<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetPageProperty("keywords", "Вершина, освещение");
$APPLICATION->SetPageProperty("description", "Проектирование, разработка проектной документации и монтаж архитектурно-художественной подсветки фасадов зданий, ландшафтного и уличного освещения под ключ - компания ООО \"Вершина\".");
$APPLICATION->SetPageProperty("title", "Официальный сайт проектной светотехнической компании полного цикла, работаем по ФЗ-223 и ФЗ-44.");
$APPLICATION->SetTitle("Светотехническая компания \"Вершина\"");
?><section class="main__first-block mb-20 sm:mb-[8.75rem]" >
<div class="h-screen main__first-block__wrapper before-bg-black" style="--bgimg:url('https://vershina-light.ru/upload/medialibrary/4f6/4f6e731574d46461ba6ac44730ee4326.jpg')">
	<div class="container flex h-full flex-col pb-8 sm:pb-20 relative">
		<div class="mt-auto">
			<h1 class="text-27semi mb-3 sm:text-64semi sm:mb-6">
			Энергоэффективные решения <br>
			 для вашего города </h1>
		</div>
		<p class="text-14reg text-black100 sm:text-16reg mb-6 sm:mb-10" style="max-width: 454px;">
			 Освещение будущего: создаем современные комплексные световые решения по госзаказу. Мы - ваш надежный партнер.
		</p>
 <a href="#bottomform" class="button button-primary w-fit">
		Связаться
	</a>
	</div>
</div>
 </section> <section class="mb-20 sm:mb-[8.75rem]">
<h2 class="container text-24semi sm:text-40semi mb-4 sm:mb-8">О нас</h2>
<div class="container overflow-auto no-scrollbar flex items-center gap-2 sm:gap-3 mb-3 sm:mb-5" id="aboutPagingation">
</div>
<div class="container">
	<div class="swiper" id="aboutSlider">
		<div class="swiper-wrapper">
			<div class="swiper-slide gap-y-2 gap-x-5 grid lg:grid-cols-2">
				<div class="bg-[#080A0B] rounded-2xl overflow-hidden p-[14px] sm:p-8 flex flex-col gap-6 justify-between lg:min-h-[438px] h-fit">
					<div class="text-12semi sm:text-14semi w-full lg:w-fit flex justify-between items-center gap-10 bg-white bg-opacity-5 border border-white border-opacity-10 rounded-full px-4 py-2">
 <span class="flex-1">Светотехническая компания</span> <span class="w-2 h-2 sm:w-4 sm:h-4 rounded-full bg-accnet"></span>
					</div>
					<div class="flex flex-col gap-y-14 gap-x-10 justify-between lg:flex-row">
						<div class="text-14reg sm:text-16reg text-black400 flex flex-col gap-3" style="max-width: 558px;">
							<p>
								 Преобразите ваш город <span class="text-black100">с помощью современных световых решений.</span>
								Мы предлагаем <span class="text-black100">комплексные решения</span> для архитектурного, ландшафтного, спортивного освещения, а также освещения мостов.
							</p>
							<p>
								 Мы обладаем богатым <span class="text-black100">опытом участия в тендерах</span> по государственным заказам в сфере освещения городов.
							</p>
							<p>
 <span class="text-black100">Работаем по 44-ФЗ и 223-ФЗ:</span>
							</p>
							<p>
 <span class="text-black100">Знаем все тонкости и нюансы законодательства:</span> наши специалисты грамотно оформляют всю необходимую документацию и гарантируют соблюдение всех требований.
							</p>
							<p>
 <span class="text-black100">Предлагаем конкурентоспособные цены:</span> оптимизируем расходы, не жертвуя качеством продукции и услуг.
							</p>
							<p>
 <span class="text-black100">Уверены в своих силах:</span> имеем внушительный портфель успешно реализованных проектов по государственным контрактам.
							</p>
						</div>
						<div class="flex items-center h-fit gap-[0.675rem] mt-auto">
 <button class="w-4 h-4 sm:w-6 sm:h-6 about-swiper-but-prev"><svg class="w-full h-full " viewBox="0 0 16 16" fill="none" xmlns="http://www.w3.org/2000/svg">
                                          <path fill-rule="evenodd" clip-rule="evenodd" d="M11.4535 2.25023C11.2235 1.96272 10.804 1.91611 10.5165 2.14611L4.50051 6.95887C3.8333 7.49263 3.8333 8.50742 4.50051 9.04118L10.5165 13.8539C10.804 14.0839 11.2235 14.0373 11.4535 13.7498C11.6835 13.4623 11.6369 13.0428 11.3494 12.8128L5.33344 8.00002L11.3494 3.18727C11.6369 2.95726 11.6835 2.53774 11.4535 2.25023Z" fill="white" />
                                        </svg> </button> <button class="w-4 h-4 sm:w-6 sm:h-6 about-swiper-but-next"><svg class="w-full h-full rotate-180" viewBox="0 0 16 16" fill="none" xmlns="http://www.w3.org/2000/svg">
                                          <path fill-rule="evenodd" clip-rule="evenodd" d="M11.4535 2.25023C11.2235 1.96272 10.804 1.91611 10.5165 2.14611L4.50051 6.95887C3.8333 7.49263 3.8333 8.50742 4.50051 9.04118L10.5165 13.8539C10.804 14.0839 11.2235 14.0373 11.4535 13.7498C11.6835 13.4623 11.6369 13.0428 11.3494 12.8128L5.33344 8.00002L11.3494 3.18727C11.6369 2.95726 11.6835 2.53774 11.4535 2.25023Z" fill="white" />
                                        </svg> </button>
						</div>
					</div>
				</div>
				<div class="lg:h-full w-full overflow-hidden relative">
 <img alt="2.jpg" src="/upload/medialibrary/ea3/ea3e695c7e5ef68914ddefe8d5c91d36.jpg" title="2.jpg" class="h-full w-full aspect-[320/195] lg:aspect-auto rounded-2xl object-cover lg:absolute inset-0">
				</div>
			</div>
			<div class="swiper-slide gap-y-2 gap-x-5 grid lg:grid-cols-2">
				<div class="bg-[#080A0B] rounded-2xl overflow-hidden p-[14px] sm:p-8 flex flex-col gap-6 justify-between lg:min-h-[438px] h-fit">
					<div class="text-12semi sm:text-14semi w-full lg:w-fit flex justify-between items-center gap-10 bg-white bg-opacity-5 border border-white border-opacity-10 rounded-full px-4 py-2">
 <span class="flex-1">Освещение городов</span> <span class="w-2 h-2 sm:w-4 sm:h-4 rounded-full bg-accnet"></span>
					</div>
					<div class="flex flex-col gap-y-14 gap-x-10 justify-between lg:flex-row">
						<div class="text-14reg sm:text-16reg text-black400 flex flex-col gap-3">
							<p>
								 Разрабатываем <span class="text-black100">комплексные планы освещения</span>, учитывая особенности города, его архитектуру, ландшафт, транспортную инфраструктуру и другие факторы.
							</p>
							<div>
								<div class="mb-3 text-white">
									 Наши мастер-планы включают:
								</div>
								<ul class="grid grid-cols-2 gap-x-8 gap-y-2 list-disc">
									<li class="ml-6">Анализ существующей системы освещения.</li>
									<li class="ml-6">Расчет экономической эффективности.</li>
									<li class="ml-6">Подбор оборудования.</li>
									<li class="ml-6">Определение целей и задач.</li>
									<li class="ml-6">Разработка концепции освещения.</li>
									<li class="ml-6">Поэтапная реализация проекта.</li>
								</ul>
							</div>
						</div>
						<div class="flex items-center h-fit gap-[0.675rem] mt-auto lg:hidden">
 <button class="w-4 h-4 sm:w-6 sm:h-6 about-swiper-but-prev"> <svg class="w-full h-full " viewBox="0 0 16 16" fill="none" xmlns="http://www.w3.org/2000/svg">
                                          <path fill-rule="evenodd" clip-rule="evenodd" d="M11.4535 2.25023C11.2235 1.96272 10.804 1.91611 10.5165 2.14611L4.50051 6.95887C3.8333 7.49263 3.8333 8.50742 4.50051 9.04118L10.5165 13.8539C10.804 14.0839 11.2235 14.0373 11.4535 13.7498C11.6835 13.4623 11.6369 13.0428 11.3494 12.8128L5.33344 8.00002L11.3494 3.18727C11.6369 2.95726 11.6835 2.53774 11.4535 2.25023Z" fill="white" />
                                        </svg></button> <button class="w-4 h-4 sm:w-6 sm:h-6 about-swiper-but-next"><svg class="w-full h-full rotate-180" viewBox="0 0 16 16" fill="none" xmlns="http://www.w3.org/2000/svg">
                                          <path fill-rule="evenodd" clip-rule="evenodd" d="M11.4535 2.25023C11.2235 1.96272 10.804 1.91611 10.5165 2.14611L4.50051 6.95887C3.8333 7.49263 3.8333 8.50742 4.50051 9.04118L10.5165 13.8539C10.804 14.0839 11.2235 14.0373 11.4535 13.7498C11.6835 13.4623 11.6369 13.0428 11.3494 12.8128L5.33344 8.00002L11.3494 3.18727C11.6369 2.95726 11.6835 2.53774 11.4535 2.25023Z" fill="white" />
                                        </svg> </button>
						</div>
					</div>
				</div>
				<div class="lg:h-full w-full overflow-hidden relative">
 <img alt="мастер-план 1.png" src="/upload/medialibrary/5af/5afc882ae1d4368b73dbca4eef6271f1.png" title="мастер-план 1.png" class="h-full w-full aspect-[320/195] lg:aspect-auto rounded-2xl object-cover lg:absolute inset-0">
					<div class=" items-center h-fit gap-[0.675rem] mt-auto hidden lg:flex absolute bottom-8 left-8">
 <button class="w-4 h-4 sm:w-6 sm:h-6 about-swiper-but-prev"><svg class="w-full h-full " viewBox="0 0 16 16" fill="none" xmlns="http://www.w3.org/2000/svg">
                                          <path fill-rule="evenodd" clip-rule="evenodd" d="M11.4535 2.25023C11.2235 1.96272 10.804 1.91611 10.5165 2.14611L4.50051 6.95887C3.8333 7.49263 3.8333 8.50742 4.50051 9.04118L10.5165 13.8539C10.804 14.0839 11.2235 14.0373 11.4535 13.7498C11.6835 13.4623 11.6369 13.0428 11.3494 12.8128L5.33344 8.00002L11.3494 3.18727C11.6369 2.95726 11.6835 2.53774 11.4535 2.25023Z" fill="white" />
                                        </svg> </button> <button class="w-4 h-4 sm:w-6 sm:h-6 about-swiper-but-next"><svg class="w-full h-full rotate-180" viewBox="0 0 16 16" fill="none" xmlns="http://www.w3.org/2000/svg">
                                          <path fill-rule="evenodd" clip-rule="evenodd" d="M11.4535 2.25023C11.2235 1.96272 10.804 1.91611 10.5165 2.14611L4.50051 6.95887C3.8333 7.49263 3.8333 8.50742 4.50051 9.04118L10.5165 13.8539C10.804 14.0839 11.2235 14.0373 11.4535 13.7498C11.6835 13.4623 11.6369 13.0428 11.3494 12.8128L5.33344 8.00002L11.3494 3.18727C11.6369 2.95726 11.6835 2.53774 11.4535 2.25023Z" fill="white" />
                                        </svg> </button>
					</div>
				</div>
			</div>
			<div class="swiper-slide gap-y-2 gap-x-5 grid lg:grid-cols-2">
				<div class="bg-[#080A0B] rounded-2xl overflow-hidden p-[14px] sm:p-8 flex flex-col gap-6 justify-between lg:min-h-[438px] h-fit">
					<div class="text-12semi sm:text-14semi w-full lg:w-fit flex justify-between items-center gap-10 bg-white bg-opacity-5 border border-white border-opacity-10 rounded-full px-4 py-2">
 <span class="flex-1">Энергоэффективное освещение</span> <span class="w-2 h-2 sm:w-4 sm:h-4 rounded-full bg-accnet"></span>
					</div>
					<div class="flex flex-col gap-y-14 gap-x-10 justify-between lg:flex-row">
						<div class="text-14reg sm:text-16reg text-black400 flex flex-col gap-3" style="max-width: 543px;">
							<p>
								 Предлагаем <span class="text-white">энергосервисные контракты (ЭСК)</span> для модернизации систем освещения города с помощью энергоэффективного оборудования. <span class="text-white">Вы платите только за потребленную электроэнергию,</span> а мы инвестируем в оборудование, его монтаж и обслуживание. ЭСК позволяет снизить расходы на электроэнергию до 50%.
							</p>
 <span class="text-black100">Преимущества ЭСК:</span>
							<p>
 <span class="text-black100">Экономия:</span> снижение затрат на электроэнергию и обслуживание.
							</p>
							<p>
 <span class="text-black100">Модернизация:</span> замена устаревшего оборудования на энергоэффективное.
							</p>
							<p>
 <span class="text-black100">Гарантии:</span> мы несем ответственность за надежную работу системы освещения.
							</p>
							<p>
 <span class="text-black100">Минимум затрат:</span> вы не несете капитальные затраты на модернизацию.
							</p>
							<p>
							</p>
						</div>
						<div class="flex items-center h-fit gap-[0.675rem] mt-auto">
 <button class="w-4 h-4 sm:w-6 sm:h-6 about-swiper-but-prev"><svg class="w-full h-full " viewBox="0 0 16 16" fill="none" xmlns="http://www.w3.org/2000/svg">
                                          <path fill-rule="evenodd" clip-rule="evenodd" d="M11.4535 2.25023C11.2235 1.96272 10.804 1.91611 10.5165 2.14611L4.50051 6.95887C3.8333 7.49263 3.8333 8.50742 4.50051 9.04118L10.5165 13.8539C10.804 14.0839 11.2235 14.0373 11.4535 13.7498C11.6835 13.4623 11.6369 13.0428 11.3494 12.8128L5.33344 8.00002L11.3494 3.18727C11.6369 2.95726 11.6835 2.53774 11.4535 2.25023Z" fill="white" />
                                        </svg> </button> <button class="w-4 h-4 sm:w-6 sm:h-6 about-swiper-but-next"> <svg class="w-full h-full rotate-180" viewBox="0 0 16 16" fill="none" xmlns="http://www.w3.org/2000/svg">
                                          <path fill-rule="evenodd" clip-rule="evenodd" d="M11.4535 2.25023C11.2235 1.96272 10.804 1.91611 10.5165 2.14611L4.50051 6.95887C3.8333 7.49263 3.8333 8.50742 4.50051 9.04118L10.5165 13.8539C10.804 14.0839 11.2235 14.0373 11.4535 13.7498C11.6835 13.4623 11.6369 13.0428 11.3494 12.8128L5.33344 8.00002L11.3494 3.18727C11.6369 2.95726 11.6835 2.53774 11.4535 2.25023Z" fill="white" />
                                        </svg></button>
						</div>
					</div>
				</div>
				<div class="lg:h-full w-full overflow-hidden relative">
 <img alt="улич 2.jpg" src="/upload/medialibrary/889/889b3958269ff31cf5095bf0fe5149ae.jpg" title="улич 2.jpg" class="h-full w-full aspect-[320/195] lg:aspect-auto rounded-2xl object-cover lg:absolute inset-0">
				</div>
			</div>
			<div class="swiper-slide gap-y-2 gap-x-5 grid lg:grid-cols-2">
				<div class="bg-[#080A0B] rounded-2xl overflow-hidden p-[14px] sm:p-8 flex flex-col gap-6 justify-between lg:min-h-[438px] h-fit">
					<div class="text-12semi sm:text-14semi w-full lg:w-fit flex justify-between items-center gap-10 bg-white bg-opacity-5 border border-white border-opacity-10 rounded-full px-4 py-2">
 						<span class="flex-1">Работаем по 44-ФЗ и 223-ФЗ</span> <span class="w-2 h-2 sm:w-4 sm:h-4 rounded-full bg-accnet"></span>
					</div>
					<div class="flex flex-col gap-y-14 gap-x-10 justify-between lg:flex-row">
						<div class="text-14reg sm:text-16reg text-black400 flex flex-col gap-3" style="max-width: 543px;">
							<p class="mb-6">
								 Мы предлагаем <span class="text-black100">полный спектр услуг</span> по освещению городов, включая:
							</p>
							<ul class="flex flex-col gap-2">
								<li><span class="text-white">Архитектурное освещение:</span> подсвечиваем здания, памятники и другие элементы городского пейзажа, создавая неповторимую атмосферу.</li>
								<li><span class="text-white">Ландшафтное освещение:</span> преобразуем парки, скверы и другие зеленые зоны, делая их безопасными и комфортными в любое время суток.</li>
								<li><span class="text-white">Спортивное освещение:</span> обеспечиваем профессиональное освещение спортивных объектов, отвечающее всем необходимым стандартам.</li>
								<li><span class="text-white">Освещение мостов:</span> создаем уникальные световые решения для мостов, превращая их в настоящие произведения искусства.</li>
								<li><span class="text-white">Проектирование под ключ:</span> разрабатываем комплексные проекты освещения городов с учетом всех ваших требований и пожеланий.</li>
								<li><span class="text-white">Энергосервисные контракты:</span> помогаем вам модернизировать системы освещения и снизить расходы на электроэнергию.</li>
							</ul>
						</div>
						<div class="flex items-center h-fit gap-[0.675rem] mt-auto">
 										<button class="w-4 h-4 sm:w-6 sm:h-6 about-swiper-but-prev"> <svg class="w-full h-full" viewBox="0 0 16 16" fill="none" xmlns="http://www.w3.org/2000/svg">
                                          <path fill-rule="evenodd" clip-rule="evenodd" d="M11.4535 2.25023C11.2235 1.96272 10.804 1.91611 10.5165 2.14611L4.50051 6.95887C3.8333 7.49263 3.8333 8.50742 4.50051 9.04118L10.5165 13.8539C10.804 14.0839 11.2235 14.0373 11.4535 13.7498C11.6835 13.4623 11.6369 13.0428 11.3494 12.8128L5.33344 8.00002L11.3494 3.18727C11.6369 2.95726 11.6835 2.53774 11.4535 2.25023Z" fill="white" />
                                        </svg></button> <button class="w-4 h-4 sm:w-6 sm:h-6 about-swiper-but-next"> <svg class="w-full h-full rotate-180" viewBox="0 0 16 16" fill="none" xmlns="http://www.w3.org/2000/svg">
                                          <path fill-rule="evenodd" clip-rule="evenodd" d="M11.4535 2.25023C11.2235 1.96272 10.804 1.91611 10.5165 2.14611L4.50051 6.95887C3.8333 7.49263 3.8333 8.50742 4.50051 9.04118L10.5165 13.8539C10.804 14.0839 11.2235 14.0373 11.4535 13.7498C11.6835 13.4623 11.6369 13.0428 11.3494 12.8128L5.33344 8.00002L11.3494 3.18727C11.6369 2.95726 11.6835 2.53774 11.4535 2.25023Z" fill="white" />
                                        </svg></button>
						</div>
					</div>
				</div>
				<div class="lg:h-full w-full overflow-hidden relative">
 						<img alt="Ландшафтн освещ.jpg" src="/upload/medialibrary/022/0226052a8fdac0f8c1a34535a479d96c.jpg" title="Ландшафтн освещ.jpg" class="h-full w-full aspect-[320/195] lg:aspect-auto rounded-2xl object-cover lg:absolute inset-0">
				</div>
			</div>
			<div class="swiper-slide">
                <div  class="bg-[#080A0B] rounded-2xl overflow-hidden p-[14px] sm:p-8 flex flex-col gap-6 justify-between h-fit">
                    <div class="flex flex-col gap-4 items-center justify-between mb-6 sm:mb-[90px] sm:flex-row">
                        <div class="text-12semi sm:text-14semi w-full lg:w-fit flex justify-between items-center gap-10 bg-white bg-opacity-5 border border-white border-opacity-10 rounded-full px-4 py-2">
                            <span class="flex-1">Документы</span> <span class="w-2 h-2 sm:w-4 sm:h-4 rounded-full bg-accnet"></span>
                        </div>
                    </div>
                    <ul class="flex flex-col gap-5  lg:grid grid-cols-2 gap-y-[26px]">
                        <li>
                            <a href="/files/Выписка из реестра лицензий МКРФ.pdf" target="_blank" class="flex items-end justify-between gap-2 pt-3 border-t border-black900" >
                                <span class="flex items-center gap-4">
                                    <svg width="38" height="38" viewBox="0 0 38 38" fill="none" xmlns="http://www.w3.org/2000/svg">
                                        <path d="M32.3002 38H9.50019C7.40151 38 5.7002 36.2987 5.7002 34.2V3.8C5.7002 1.70132 7.40151 0 9.50019 0H28.0252L36.1002 7.6V34.2C36.1002 36.2987 34.3989 38 32.3002 38Z" fill="#2D2D2D"/>
                                        <path d="M5.7002 21.8501H27.5502V32.3001C27.5502 33.3494 26.6995 34.2001 25.6502 34.2001H5.7002V21.8501Z" fill="#1C1C1C"/>
                                        <path d="M28.0254 0V5.7C28.0254 6.74934 28.876 7.6 29.9254 7.6H36.1004L28.0254 0Z" fill="#1C1C1C"/>
                                        <path d="M0.724609 21.28C0.724609 19.601 2.08566 18.24 3.76461 18.24H26.5646C28.2436 18.24 29.6046 19.601 29.6046 21.28V29.64C29.6046 31.3189 28.2436 32.68 26.5646 32.68H3.76461C2.08566 32.68 0.724609 31.3189 0.724609 29.64V21.28Z" fill="#F2561B"/>
                                        <path d="M7.14648 28.196V22.04H9.74568C9.80553 22.04 9.88533 22.0429 9.98508 22.0486C10.0877 22.0514 10.1789 22.06 10.2587 22.0742C10.6263 22.1312 10.927 22.2524 11.1607 22.4376C11.3973 22.6229 11.5711 22.8566 11.6823 23.1387C11.7934 23.418 11.849 23.7301 11.849 24.0749C11.849 24.4198 11.792 24.7333 11.678 25.0154C11.5668 25.2947 11.393 25.527 11.1564 25.7123C10.9227 25.8975 10.6235 26.0186 10.2587 26.0756C10.1789 26.087 10.0877 26.0956 9.98508 26.1013C9.88248 26.107 9.80268 26.1098 9.74568 26.1098H8.30928V28.196H7.14648ZM8.30928 25.024H9.69438C9.75423 25.024 9.81978 25.0211 9.89103 25.0154C9.96228 25.0097 10.0278 24.9983 10.0877 24.9812C10.2444 24.9385 10.3656 24.8672 10.4511 24.7675C10.5366 24.6649 10.595 24.5523 10.6263 24.4298C10.6605 24.3044 10.6776 24.1861 10.6776 24.0749C10.6776 23.9638 10.6605 23.8469 10.6263 23.7244C10.595 23.599 10.5366 23.4864 10.4511 23.3867C10.3656 23.2841 10.2444 23.2114 10.0877 23.1686C10.0278 23.1515 9.96228 23.1401 9.89103 23.1344C9.81978 23.1287 9.75423 23.1259 9.69438 23.1259H8.30928V25.024Z" fill="white"/>
                                        <path d="M12.7073 28.196V22.04H14.6995C14.7479 22.04 14.8477 22.0415 14.9987 22.0443C15.1498 22.0472 15.2951 22.0571 15.4348 22.0742C15.9307 22.1341 16.351 22.3065 16.6959 22.5915C17.0407 22.8765 17.3029 23.2385 17.4825 23.6774C17.662 24.1163 17.7518 24.5965 17.7518 25.118C17.7518 25.6396 17.662 26.1198 17.4825 26.5587C17.3029 26.9976 17.0407 27.3596 16.6959 27.6446C16.351 27.9296 15.9307 28.102 15.4348 28.1618C15.2951 28.1789 15.1498 28.1889 14.9987 28.1918C14.8477 28.1946 14.7479 28.196 14.6995 28.196H12.7073ZM13.8872 27.1016H14.6995C14.7764 27.1016 14.8804 27.1002 15.0115 27.0974C15.1426 27.0917 15.2609 27.0788 15.3664 27.0589C15.6343 27.0047 15.8523 26.8793 16.0204 26.6827C16.1914 26.486 16.3168 26.2495 16.3966 25.973C16.4793 25.6966 16.5206 25.4116 16.5206 25.118C16.5206 24.8102 16.4779 24.5181 16.3924 24.2417C16.3097 23.9652 16.1829 23.7315 16.0119 23.5406C15.8409 23.3496 15.6257 23.2285 15.3664 23.1772C15.2609 23.1544 15.1426 23.1416 15.0115 23.1387C14.8804 23.1359 14.7764 23.1344 14.6995 23.1344H13.8872V27.1016Z" fill="white"/>
                                        <path d="M18.7775 28.196V22.04H22.5395V23.2028H19.9403V24.5366H22.0265V25.6994H19.9403V28.196H18.7775Z" fill="white"/>
                                    </svg>
                                    <span class="flex flex-col gap-0.5">
                                        <span class="text-14med">Выписка из реестра лицензий МКРФ.pdf</span>
                                        <span class="text-12med text-[#9D9D9D]">86 Kb</span>
                                    </span>
                                </span>
                                <span class="button button-primary w-fit !py-[15px] !bg-blackBlue !border-blackBlue">
                                    <span>Посмотреть</span>
                                </span>
                            </a>
                        </li>
                        <li>
                            <a href="/files/Свидетельство_о_постановке_на_учет_ФНС.pdf" target="_blank" class="flex items-end justify-between gap-2 pt-3 border-t border-black900">
                                <span class="flex items-center gap-4">
                                    <svg width="38" height="38" viewBox="0 0 38 38" fill="none" xmlns="http://www.w3.org/2000/svg">
                                        <path d="M32.3002 38H9.50019C7.40151 38 5.7002 36.2987 5.7002 34.2V3.8C5.7002 1.70132 7.40151 0 9.50019 0H28.0252L36.1002 7.6V34.2C36.1002 36.2987 34.3989 38 32.3002 38Z" fill="#2D2D2D"/>
                                        <path d="M5.7002 21.8501H27.5502V32.3001C27.5502 33.3494 26.6995 34.2001 25.6502 34.2001H5.7002V21.8501Z" fill="#1C1C1C"/>
                                        <path d="M28.0254 0V5.7C28.0254 6.74934 28.876 7.6 29.9254 7.6H36.1004L28.0254 0Z" fill="#1C1C1C"/>
                                        <path d="M0.724609 21.28C0.724609 19.601 2.08566 18.24 3.76461 18.24H26.5646C28.2436 18.24 29.6046 19.601 29.6046 21.28V29.64C29.6046 31.3189 28.2436 32.68 26.5646 32.68H3.76461C2.08566 32.68 0.724609 31.3189 0.724609 29.64V21.28Z" fill="#F2561B"/>
                                        <path d="M7.14648 28.196V22.04H9.74568C9.80553 22.04 9.88533 22.0429 9.98508 22.0486C10.0877 22.0514 10.1789 22.06 10.2587 22.0742C10.6263 22.1312 10.927 22.2524 11.1607 22.4376C11.3973 22.6229 11.5711 22.8566 11.6823 23.1387C11.7934 23.418 11.849 23.7301 11.849 24.0749C11.849 24.4198 11.792 24.7333 11.678 25.0154C11.5668 25.2947 11.393 25.527 11.1564 25.7123C10.9227 25.8975 10.6235 26.0186 10.2587 26.0756C10.1789 26.087 10.0877 26.0956 9.98508 26.1013C9.88248 26.107 9.80268 26.1098 9.74568 26.1098H8.30928V28.196H7.14648ZM8.30928 25.024H9.69438C9.75423 25.024 9.81978 25.0211 9.89103 25.0154C9.96228 25.0097 10.0278 24.9983 10.0877 24.9812C10.2444 24.9385 10.3656 24.8672 10.4511 24.7675C10.5366 24.6649 10.595 24.5523 10.6263 24.4298C10.6605 24.3044 10.6776 24.1861 10.6776 24.0749C10.6776 23.9638 10.6605 23.8469 10.6263 23.7244C10.595 23.599 10.5366 23.4864 10.4511 23.3867C10.3656 23.2841 10.2444 23.2114 10.0877 23.1686C10.0278 23.1515 9.96228 23.1401 9.89103 23.1344C9.81978 23.1287 9.75423 23.1259 9.69438 23.1259H8.30928V25.024Z" fill="white"/>
                                        <path d="M12.7073 28.196V22.04H14.6995C14.7479 22.04 14.8477 22.0415 14.9987 22.0443C15.1498 22.0472 15.2951 22.0571 15.4348 22.0742C15.9307 22.1341 16.351 22.3065 16.6959 22.5915C17.0407 22.8765 17.3029 23.2385 17.4825 23.6774C17.662 24.1163 17.7518 24.5965 17.7518 25.118C17.7518 25.6396 17.662 26.1198 17.4825 26.5587C17.3029 26.9976 17.0407 27.3596 16.6959 27.6446C16.351 27.9296 15.9307 28.102 15.4348 28.1618C15.2951 28.1789 15.1498 28.1889 14.9987 28.1918C14.8477 28.1946 14.7479 28.196 14.6995 28.196H12.7073ZM13.8872 27.1016H14.6995C14.7764 27.1016 14.8804 27.1002 15.0115 27.0974C15.1426 27.0917 15.2609 27.0788 15.3664 27.0589C15.6343 27.0047 15.8523 26.8793 16.0204 26.6827C16.1914 26.486 16.3168 26.2495 16.3966 25.973C16.4793 25.6966 16.5206 25.4116 16.5206 25.118C16.5206 24.8102 16.4779 24.5181 16.3924 24.2417C16.3097 23.9652 16.1829 23.7315 16.0119 23.5406C15.8409 23.3496 15.6257 23.2285 15.3664 23.1772C15.2609 23.1544 15.1426 23.1416 15.0115 23.1387C14.8804 23.1359 14.7764 23.1344 14.6995 23.1344H13.8872V27.1016Z" fill="white"/>
                                        <path d="M18.7775 28.196V22.04H22.5395V23.2028H19.9403V24.5366H22.0265V25.6994H19.9403V28.196H18.7775Z" fill="white"/>
                                    </svg>
                                    <span class="flex flex-col gap-0.5">
                                        <span class="text-14med">Свидетельство_о_постановке_на_учет_ФНС.pdf</span>
                                        <span class="text-12med text-[#9D9D9D]">222 Kb</span>
                                    </span>
                                </span>
                                <span class="button button-primary w-fit !py-[15px] !bg-blackBlue !border-blackBlue">
                                    <span>Посмотреть</span>
                                </span>
                            </a>
                        </li>
                        <li>
                            <a href="/files/СРО АСО ПОСО ООО Вершина.pdf" target="_blank" class="flex items-end justify-between gap-2 pt-3 border-t border-black900">
                                <span class="flex items-center gap-4">
                                    <svg width="38" height="38" viewBox="0 0 38 38" fill="none" xmlns="http://www.w3.org/2000/svg">
                                        <path d="M32.3002 38H9.50019C7.40151 38 5.7002 36.2987 5.7002 34.2V3.8C5.7002 1.70132 7.40151 0 9.50019 0H28.0252L36.1002 7.6V34.2C36.1002 36.2987 34.3989 38 32.3002 38Z" fill="#2D2D2D"/>
                                        <path d="M5.7002 21.8501H27.5502V32.3001C27.5502 33.3494 26.6995 34.2001 25.6502 34.2001H5.7002V21.8501Z" fill="#1C1C1C"/>
                                        <path d="M28.0254 0V5.7C28.0254 6.74934 28.876 7.6 29.9254 7.6H36.1004L28.0254 0Z" fill="#1C1C1C"/>
                                        <path d="M0.724609 21.28C0.724609 19.601 2.08566 18.24 3.76461 18.24H26.5646C28.2436 18.24 29.6046 19.601 29.6046 21.28V29.64C29.6046 31.3189 28.2436 32.68 26.5646 32.68H3.76461C2.08566 32.68 0.724609 31.3189 0.724609 29.64V21.28Z" fill="#F2561B"/>
                                        <path d="M7.14648 28.196V22.04H9.74568C9.80553 22.04 9.88533 22.0429 9.98508 22.0486C10.0877 22.0514 10.1789 22.06 10.2587 22.0742C10.6263 22.1312 10.927 22.2524 11.1607 22.4376C11.3973 22.6229 11.5711 22.8566 11.6823 23.1387C11.7934 23.418 11.849 23.7301 11.849 24.0749C11.849 24.4198 11.792 24.7333 11.678 25.0154C11.5668 25.2947 11.393 25.527 11.1564 25.7123C10.9227 25.8975 10.6235 26.0186 10.2587 26.0756C10.1789 26.087 10.0877 26.0956 9.98508 26.1013C9.88248 26.107 9.80268 26.1098 9.74568 26.1098H8.30928V28.196H7.14648ZM8.30928 25.024H9.69438C9.75423 25.024 9.81978 25.0211 9.89103 25.0154C9.96228 25.0097 10.0278 24.9983 10.0877 24.9812C10.2444 24.9385 10.3656 24.8672 10.4511 24.7675C10.5366 24.6649 10.595 24.5523 10.6263 24.4298C10.6605 24.3044 10.6776 24.1861 10.6776 24.0749C10.6776 23.9638 10.6605 23.8469 10.6263 23.7244C10.595 23.599 10.5366 23.4864 10.4511 23.3867C10.3656 23.2841 10.2444 23.2114 10.0877 23.1686C10.0278 23.1515 9.96228 23.1401 9.89103 23.1344C9.81978 23.1287 9.75423 23.1259 9.69438 23.1259H8.30928V25.024Z" fill="white"/>
                                        <path d="M12.7073 28.196V22.04H14.6995C14.7479 22.04 14.8477 22.0415 14.9987 22.0443C15.1498 22.0472 15.2951 22.0571 15.4348 22.0742C15.9307 22.1341 16.351 22.3065 16.6959 22.5915C17.0407 22.8765 17.3029 23.2385 17.4825 23.6774C17.662 24.1163 17.7518 24.5965 17.7518 25.118C17.7518 25.6396 17.662 26.1198 17.4825 26.5587C17.3029 26.9976 17.0407 27.3596 16.6959 27.6446C16.351 27.9296 15.9307 28.102 15.4348 28.1618C15.2951 28.1789 15.1498 28.1889 14.9987 28.1918C14.8477 28.1946 14.7479 28.196 14.6995 28.196H12.7073ZM13.8872 27.1016H14.6995C14.7764 27.1016 14.8804 27.1002 15.0115 27.0974C15.1426 27.0917 15.2609 27.0788 15.3664 27.0589C15.6343 27.0047 15.8523 26.8793 16.0204 26.6827C16.1914 26.486 16.3168 26.2495 16.3966 25.973C16.4793 25.6966 16.5206 25.4116 16.5206 25.118C16.5206 24.8102 16.4779 24.5181 16.3924 24.2417C16.3097 23.9652 16.1829 23.7315 16.0119 23.5406C15.8409 23.3496 15.6257 23.2285 15.3664 23.1772C15.2609 23.1544 15.1426 23.1416 15.0115 23.1387C14.8804 23.1359 14.7764 23.1344 14.6995 23.1344H13.8872V27.1016Z" fill="white"/>
                                        <path d="M18.7775 28.196V22.04H22.5395V23.2028H19.9403V24.5366H22.0265V25.6994H19.9403V28.196H18.7775Z" fill="white"/>
                                    </svg>
                                    <span class="flex flex-col gap-0.5">
                                        <span class="text-14med">СРО АСО ПОСО ООО Вершина.pdf</span>
                                        <span class="text-12med text-[#9D9D9D]">1573 kb</span>
                                    </span>
                                </span>
                                <span class="button button-primary w-fit !py-[15px] !bg-blackBlue !border-blackBlue">
                                    <span>Посмотреть</span>
                                </span>
                            </a>
                        </li>
                        <li>
                            <a href="/files/СРО МРИ ООО Вершина.pdf" target="_blank" class="flex items-end justify-between gap-2 pt-3 border-t border-black900">
                                <span class="flex items-center gap-4">
                                    <svg width="38" height="38" viewBox="0 0 38 38" fill="none" xmlns="http://www.w3.org/2000/svg">
                                        <path d="M32.3002 38H9.50019C7.40151 38 5.7002 36.2987 5.7002 34.2V3.8C5.7002 1.70132 7.40151 0 9.50019 0H28.0252L36.1002 7.6V34.2C36.1002 36.2987 34.3989 38 32.3002 38Z" fill="#2D2D2D"/>
                                        <path d="M5.7002 21.8501H27.5502V32.3001C27.5502 33.3494 26.6995 34.2001 25.6502 34.2001H5.7002V21.8501Z" fill="#1C1C1C"/>
                                        <path d="M28.0254 0V5.7C28.0254 6.74934 28.876 7.6 29.9254 7.6H36.1004L28.0254 0Z" fill="#1C1C1C"/>
                                        <path d="M0.724609 21.28C0.724609 19.601 2.08566 18.24 3.76461 18.24H26.5646C28.2436 18.24 29.6046 19.601 29.6046 21.28V29.64C29.6046 31.3189 28.2436 32.68 26.5646 32.68H3.76461C2.08566 32.68 0.724609 31.3189 0.724609 29.64V21.28Z" fill="#F2561B"/>
                                        <path d="M7.14648 28.196V22.04H9.74568C9.80553 22.04 9.88533 22.0429 9.98508 22.0486C10.0877 22.0514 10.1789 22.06 10.2587 22.0742C10.6263 22.1312 10.927 22.2524 11.1607 22.4376C11.3973 22.6229 11.5711 22.8566 11.6823 23.1387C11.7934 23.418 11.849 23.7301 11.849 24.0749C11.849 24.4198 11.792 24.7333 11.678 25.0154C11.5668 25.2947 11.393 25.527 11.1564 25.7123C10.9227 25.8975 10.6235 26.0186 10.2587 26.0756C10.1789 26.087 10.0877 26.0956 9.98508 26.1013C9.88248 26.107 9.80268 26.1098 9.74568 26.1098H8.30928V28.196H7.14648ZM8.30928 25.024H9.69438C9.75423 25.024 9.81978 25.0211 9.89103 25.0154C9.96228 25.0097 10.0278 24.9983 10.0877 24.9812C10.2444 24.9385 10.3656 24.8672 10.4511 24.7675C10.5366 24.6649 10.595 24.5523 10.6263 24.4298C10.6605 24.3044 10.6776 24.1861 10.6776 24.0749C10.6776 23.9638 10.6605 23.8469 10.6263 23.7244C10.595 23.599 10.5366 23.4864 10.4511 23.3867C10.3656 23.2841 10.2444 23.2114 10.0877 23.1686C10.0278 23.1515 9.96228 23.1401 9.89103 23.1344C9.81978 23.1287 9.75423 23.1259 9.69438 23.1259H8.30928V25.024Z" fill="white"/>
                                        <path d="M12.7073 28.196V22.04H14.6995C14.7479 22.04 14.8477 22.0415 14.9987 22.0443C15.1498 22.0472 15.2951 22.0571 15.4348 22.0742C15.9307 22.1341 16.351 22.3065 16.6959 22.5915C17.0407 22.8765 17.3029 23.2385 17.4825 23.6774C17.662 24.1163 17.7518 24.5965 17.7518 25.118C17.7518 25.6396 17.662 26.1198 17.4825 26.5587C17.3029 26.9976 17.0407 27.3596 16.6959 27.6446C16.351 27.9296 15.9307 28.102 15.4348 28.1618C15.2951 28.1789 15.1498 28.1889 14.9987 28.1918C14.8477 28.1946 14.7479 28.196 14.6995 28.196H12.7073ZM13.8872 27.1016H14.6995C14.7764 27.1016 14.8804 27.1002 15.0115 27.0974C15.1426 27.0917 15.2609 27.0788 15.3664 27.0589C15.6343 27.0047 15.8523 26.8793 16.0204 26.6827C16.1914 26.486 16.3168 26.2495 16.3966 25.973C16.4793 25.6966 16.5206 25.4116 16.5206 25.118C16.5206 24.8102 16.4779 24.5181 16.3924 24.2417C16.3097 23.9652 16.1829 23.7315 16.0119 23.5406C15.8409 23.3496 15.6257 23.2285 15.3664 23.1772C15.2609 23.1544 15.1426 23.1416 15.0115 23.1387C14.8804 23.1359 14.7764 23.1344 14.6995 23.1344H13.8872V27.1016Z" fill="white"/>
                                        <path d="M18.7775 28.196V22.04H22.5395V23.2028H19.9403V24.5366H22.0265V25.6994H19.9403V28.196H18.7775Z" fill="white"/>
                                    </svg>
                                    <span class="flex flex-col gap-0.5">
                                        <span class="text-14med">СРО МРИ ООО Вершина.pdf</span>
                                        <span class="text-12med text-[#9D9D9D]">102 kb</span>
                                    </span>
                                </span>
                                <span class="button button-primary w-fit !py-[15px] !bg-blackBlue !border-blackBlue">
                                    <span>Посмотреть</span>
                                </span>
                            </a>
                        </li>
                        <li>
                            <a href="/files/Устав ООО Вершина.pdf" target="_blank" class="flex items-end justify-between gap-2 pt-3 border-t border-black900">
                                <span class="flex items-center gap-4">
                                    <svg width="38" height="38" viewBox="0 0 38 38" fill="none" xmlns="http://www.w3.org/2000/svg">
                                        <path d="M32.3002 38H9.50019C7.40151 38 5.7002 36.2987 5.7002 34.2V3.8C5.7002 1.70132 7.40151 0 9.50019 0H28.0252L36.1002 7.6V34.2C36.1002 36.2987 34.3989 38 32.3002 38Z" fill="#2D2D2D"/>
                                        <path d="M5.7002 21.8501H27.5502V32.3001C27.5502 33.3494 26.6995 34.2001 25.6502 34.2001H5.7002V21.8501Z" fill="#1C1C1C"/>
                                        <path d="M28.0254 0V5.7C28.0254 6.74934 28.876 7.6 29.9254 7.6H36.1004L28.0254 0Z" fill="#1C1C1C"/>
                                        <path d="M0.724609 21.28C0.724609 19.601 2.08566 18.24 3.76461 18.24H26.5646C28.2436 18.24 29.6046 19.601 29.6046 21.28V29.64C29.6046 31.3189 28.2436 32.68 26.5646 32.68H3.76461C2.08566 32.68 0.724609 31.3189 0.724609 29.64V21.28Z" fill="#F2561B"/>
                                        <path d="M7.14648 28.196V22.04H9.74568C9.80553 22.04 9.88533 22.0429 9.98508 22.0486C10.0877 22.0514 10.1789 22.06 10.2587 22.0742C10.6263 22.1312 10.927 22.2524 11.1607 22.4376C11.3973 22.6229 11.5711 22.8566 11.6823 23.1387C11.7934 23.418 11.849 23.7301 11.849 24.0749C11.849 24.4198 11.792 24.7333 11.678 25.0154C11.5668 25.2947 11.393 25.527 11.1564 25.7123C10.9227 25.8975 10.6235 26.0186 10.2587 26.0756C10.1789 26.087 10.0877 26.0956 9.98508 26.1013C9.88248 26.107 9.80268 26.1098 9.74568 26.1098H8.30928V28.196H7.14648ZM8.30928 25.024H9.69438C9.75423 25.024 9.81978 25.0211 9.89103 25.0154C9.96228 25.0097 10.0278 24.9983 10.0877 24.9812C10.2444 24.9385 10.3656 24.8672 10.4511 24.7675C10.5366 24.6649 10.595 24.5523 10.6263 24.4298C10.6605 24.3044 10.6776 24.1861 10.6776 24.0749C10.6776 23.9638 10.6605 23.8469 10.6263 23.7244C10.595 23.599 10.5366 23.4864 10.4511 23.3867C10.3656 23.2841 10.2444 23.2114 10.0877 23.1686C10.0278 23.1515 9.96228 23.1401 9.89103 23.1344C9.81978 23.1287 9.75423 23.1259 9.69438 23.1259H8.30928V25.024Z" fill="white"/>
                                        <path d="M12.7073 28.196V22.04H14.6995C14.7479 22.04 14.8477 22.0415 14.9987 22.0443C15.1498 22.0472 15.2951 22.0571 15.4348 22.0742C15.9307 22.1341 16.351 22.3065 16.6959 22.5915C17.0407 22.8765 17.3029 23.2385 17.4825 23.6774C17.662 24.1163 17.7518 24.5965 17.7518 25.118C17.7518 25.6396 17.662 26.1198 17.4825 26.5587C17.3029 26.9976 17.0407 27.3596 16.6959 27.6446C16.351 27.9296 15.9307 28.102 15.4348 28.1618C15.2951 28.1789 15.1498 28.1889 14.9987 28.1918C14.8477 28.1946 14.7479 28.196 14.6995 28.196H12.7073ZM13.8872 27.1016H14.6995C14.7764 27.1016 14.8804 27.1002 15.0115 27.0974C15.1426 27.0917 15.2609 27.0788 15.3664 27.0589C15.6343 27.0047 15.8523 26.8793 16.0204 26.6827C16.1914 26.486 16.3168 26.2495 16.3966 25.973C16.4793 25.6966 16.5206 25.4116 16.5206 25.118C16.5206 24.8102 16.4779 24.5181 16.3924 24.2417C16.3097 23.9652 16.1829 23.7315 16.0119 23.5406C15.8409 23.3496 15.6257 23.2285 15.3664 23.1772C15.2609 23.1544 15.1426 23.1416 15.0115 23.1387C14.8804 23.1359 14.7764 23.1344 14.6995 23.1344H13.8872V27.1016Z" fill="white"/>
                                        <path d="M18.7775 28.196V22.04H22.5395V23.2028H19.9403V24.5366H22.0265V25.6994H19.9403V28.196H18.7775Z" fill="white"/>
                                    </svg>
                                    <span class="flex flex-col gap-0.5">
                                        <span class="text-14med">Устав ООО Вершина.pdf</span>
                                        <span class="text-12med text-[#9D9D9D]">528 kb</span>
                                    </span>
                                </span>
                                <span class="button button-primary w-fit !py-[15px] !bg-blackBlue !border-blackBlue">
                                    <span>Посмотреть</span>
                                </span>
                            </a>
                        </li>
                        <li>
                            <a href="/files/СРО ЭкспертПроект ООО Вершина.pdf" target="_blank" class="flex items-end justify-between gap-2 pt-3 border-t border-black900">
                                <span class="flex items-center gap-4">
                                    <svg width="38" height="38" viewBox="0 0 38 38" fill="none" xmlns="http://www.w3.org/2000/svg">
                                        <path d="M32.3002 38H9.50019C7.40151 38 5.7002 36.2987 5.7002 34.2V3.8C5.7002 1.70132 7.40151 0 9.50019 0H28.0252L36.1002 7.6V34.2C36.1002 36.2987 34.3989 38 32.3002 38Z" fill="#2D2D2D"/>
                                        <path d="M5.7002 21.8501H27.5502V32.3001C27.5502 33.3494 26.6995 34.2001 25.6502 34.2001H5.7002V21.8501Z" fill="#1C1C1C"/>
                                        <path d="M28.0254 0V5.7C28.0254 6.74934 28.876 7.6 29.9254 7.6H36.1004L28.0254 0Z" fill="#1C1C1C"/>
                                        <path d="M0.724609 21.28C0.724609 19.601 2.08566 18.24 3.76461 18.24H26.5646C28.2436 18.24 29.6046 19.601 29.6046 21.28V29.64C29.6046 31.3189 28.2436 32.68 26.5646 32.68H3.76461C2.08566 32.68 0.724609 31.3189 0.724609 29.64V21.28Z" fill="#F2561B"/>
                                        <path d="M7.14648 28.196V22.04H9.74568C9.80553 22.04 9.88533 22.0429 9.98508 22.0486C10.0877 22.0514 10.1789 22.06 10.2587 22.0742C10.6263 22.1312 10.927 22.2524 11.1607 22.4376C11.3973 22.6229 11.5711 22.8566 11.6823 23.1387C11.7934 23.418 11.849 23.7301 11.849 24.0749C11.849 24.4198 11.792 24.7333 11.678 25.0154C11.5668 25.2947 11.393 25.527 11.1564 25.7123C10.9227 25.8975 10.6235 26.0186 10.2587 26.0756C10.1789 26.087 10.0877 26.0956 9.98508 26.1013C9.88248 26.107 9.80268 26.1098 9.74568 26.1098H8.30928V28.196H7.14648ZM8.30928 25.024H9.69438C9.75423 25.024 9.81978 25.0211 9.89103 25.0154C9.96228 25.0097 10.0278 24.9983 10.0877 24.9812C10.2444 24.9385 10.3656 24.8672 10.4511 24.7675C10.5366 24.6649 10.595 24.5523 10.6263 24.4298C10.6605 24.3044 10.6776 24.1861 10.6776 24.0749C10.6776 23.9638 10.6605 23.8469 10.6263 23.7244C10.595 23.599 10.5366 23.4864 10.4511 23.3867C10.3656 23.2841 10.2444 23.2114 10.0877 23.1686C10.0278 23.1515 9.96228 23.1401 9.89103 23.1344C9.81978 23.1287 9.75423 23.1259 9.69438 23.1259H8.30928V25.024Z" fill="white"/>
                                        <path d="M12.7073 28.196V22.04H14.6995C14.7479 22.04 14.8477 22.0415 14.9987 22.0443C15.1498 22.0472 15.2951 22.0571 15.4348 22.0742C15.9307 22.1341 16.351 22.3065 16.6959 22.5915C17.0407 22.8765 17.3029 23.2385 17.4825 23.6774C17.662 24.1163 17.7518 24.5965 17.7518 25.118C17.7518 25.6396 17.662 26.1198 17.4825 26.5587C17.3029 26.9976 17.0407 27.3596 16.6959 27.6446C16.351 27.9296 15.9307 28.102 15.4348 28.1618C15.2951 28.1789 15.1498 28.1889 14.9987 28.1918C14.8477 28.1946 14.7479 28.196 14.6995 28.196H12.7073ZM13.8872 27.1016H14.6995C14.7764 27.1016 14.8804 27.1002 15.0115 27.0974C15.1426 27.0917 15.2609 27.0788 15.3664 27.0589C15.6343 27.0047 15.8523 26.8793 16.0204 26.6827C16.1914 26.486 16.3168 26.2495 16.3966 25.973C16.4793 25.6966 16.5206 25.4116 16.5206 25.118C16.5206 24.8102 16.4779 24.5181 16.3924 24.2417C16.3097 23.9652 16.1829 23.7315 16.0119 23.5406C15.8409 23.3496 15.6257 23.2285 15.3664 23.1772C15.2609 23.1544 15.1426 23.1416 15.0115 23.1387C14.8804 23.1359 14.7764 23.1344 14.6995 23.1344H13.8872V27.1016Z" fill="white"/>
                                        <path d="M18.7775 28.196V22.04H22.5395V23.2028H19.9403V24.5366H22.0265V25.6994H19.9403V28.196H18.7775Z" fill="white"/>
                                    </svg>
                                    <span class="flex flex-col gap-0.5">
                                        <span class="text-14med">СРО ЭкспертПроект ООО Вершина.pdf</span>
                                        <span class="text-12med text-[#9D9D9D]">102 kb</span>
                                    </span>
                                </span>
                                <span class="button button-primary w-fit !py-[15px] !bg-blackBlue !border-blackBlue">
                                    <span>Посмотреть</span>
                                </span>
                            </a>
                        </li>
                    </ul>
                </div>
            </div>
		</div>
	</div>
</div>
 <script>
        document.addEventListener("DOMContentLoaded", function () {
            const aboutPagingation = document.getElementById('aboutPagingation')
            const aboutSwiperPrev = document.querySelectorAll('.about-swiper-but-prev')
            const aboutSwiperNext = document.querySelectorAll('.about-swiper-but-next')
            const pags = [
                'О компании',
                'Мастер-планы',
                'Энергосберегательный контракт',
                'Направления',
                'Документы'
            ]

            const aboutSlider = new Swiper('#aboutSlider', {
                // loop: true,
                autoHeight: true,
                pagination: {
                    el: aboutPagingation,
	            	clickable: true,
                    renderBullet: function (index, className) {
                      return '<button class="' + className + ' whitespace-nowrap hover:opacity-60 flex items-center justify-center py-2 px-4 rounded-full transition-opacity border border-black400 text-13med sm:text-14med"><span>' + (pags[index]) + '</span></button>';
                    },
                },
                slidesPerView: 1,
                spaceBetween: 20
            })

            aboutSwiperPrev.forEach((el) => {
                el.addEventListener('click', () => {
                    aboutSlider.slidePrev()
                })
            })

            aboutSwiperNext.forEach((el) => {
                el.addEventListener('click', () => {
                    aboutSlider.slideNext()
                })
            })
        });
    </script> </section> <section class="mb-20 sm:mb-[8.75rem] container">
<h2 class=" text-24semi sm:text-40semi mb-4 sm:mb-8">О нас в цифрах</h2>
<div class="grid gap-2 sm:gap-5 lg:grid-cols-12">
	<div class="rounded-2xl bg-blackBlue p-[14px] sm:p-8 h-[200px] sm:h-[335px] flex flex-col justify-between lg:col-span-4">
	<svg width="24" height="24" viewBox="0 0 24 24" fill="none" xmlns="http://www.w3.org/2000/svg">
                <path d="M11.9979 2L12.1159 2.007L12.1749 2.015L12.2359 2.028L12.3469 2.062C12.4236 2.09026 12.4964 2.12788 12.5639 2.174L12.6679 2.256L12.9229 2.474C14.9402 4.14956 17.4898 5.0493 20.1119 5.011L20.4539 5.001C20.6775 4.9908 20.898 5.05591 21.0802 5.1859C21.2625 5.31589 21.3958 5.50326 21.4589 5.718C21.9503 7.38958 22.1007 9.14288 21.9011 10.8737C21.7015 12.6046 21.156 14.2776 20.297 15.7935C19.4381 17.3093 18.2832 18.6371 16.901 19.6978C15.5187 20.7585 13.9374 21.5305 12.2509 21.968C12.0863 22.0107 11.9135 22.0107 11.7489 21.968C10.0623 21.5306 8.48087 20.7587 7.09853 19.698C5.71619 18.6374 4.56118 17.3096 3.70212 15.7938C2.84306 14.2779 2.29749 12.6048 2.09784 10.8739C1.89818 9.14301 2.04851 7.38964 2.53989 5.718C2.603 5.50326 2.73633 5.31589 2.91854 5.1859C3.10075 5.05591 3.3213 4.9908 3.54489 5.001C6.28236 5.12613 8.96796 4.22499 11.0759 2.474L11.3389 2.249L11.4349 2.174C11.5023 2.12788 11.5752 2.09026 11.6519 2.062L11.7639 2.028C11.8031 2.01853 11.8428 2.01152 11.8829 2.007L11.9979 2ZM15.7079 9.293C15.615 9.20002 15.5047 9.12626 15.3833 9.07594C15.2619 9.02562 15.1318 8.99971 15.0004 8.99971C14.869 8.99971 14.7389 9.02562 14.6175 9.07594C14.4961 9.12626 14.3858 9.20002 14.2929 9.293L10.9999 12.585L9.70689 11.293L9.61289 11.21C9.4119 11.0546 9.15929 10.9815 8.90637 11.0056C8.65344 11.0297 8.41918 11.1492 8.25114 11.3397C8.08311 11.5303 7.99391 11.7777 8.00167 12.0316C8.00942 12.2856 8.11355 12.527 8.29289 12.707L10.2929 14.707L10.3869 14.79C10.5793 14.9393 10.8195 15.0132 11.0626 14.9979C11.3056 14.9826 11.5347 14.8792 11.7069 14.707L15.7069 10.707L15.7899 10.613C15.9391 10.4206 16.0131 10.1803 15.9978 9.93732C15.9825 9.69429 15.8791 9.46519 15.7069 9.293H15.7079Z" fill="white"/>
            </svg>	
	<div>
			<div class="text-40semi2 sm:text-56med">
				 35
			</div>
			<div class="text-15med text-black700">
				 Сотрудников в компании
			</div>
		</div>
	</div>
	<div class="rounded-2xl bg-blackBlue p-[14px] sm:p-8 h-[200px] sm:h-[335px] flex flex-col justify-between lg:col-span-4">
	<svg width="24" height="24" viewBox="0 0 24 24" fill="none" xmlns="http://www.w3.org/2000/svg">
                <path d="M11.9979 2L12.1159 2.007L12.1749 2.015L12.2359 2.028L12.3469 2.062C12.4236 2.09026 12.4964 2.12788 12.5639 2.174L12.6679 2.256L12.9229 2.474C14.9402 4.14956 17.4898 5.0493 20.1119 5.011L20.4539 5.001C20.6775 4.9908 20.898 5.05591 21.0802 5.1859C21.2625 5.31589 21.3958 5.50326 21.4589 5.718C21.9503 7.38958 22.1007 9.14288 21.9011 10.8737C21.7015 12.6046 21.156 14.2776 20.297 15.7935C19.4381 17.3093 18.2832 18.6371 16.901 19.6978C15.5187 20.7585 13.9374 21.5305 12.2509 21.968C12.0863 22.0107 11.9135 22.0107 11.7489 21.968C10.0623 21.5306 8.48087 20.7587 7.09853 19.698C5.71619 18.6374 4.56118 17.3096 3.70212 15.7938C2.84306 14.2779 2.29749 12.6048 2.09784 10.8739C1.89818 9.14301 2.04851 7.38964 2.53989 5.718C2.603 5.50326 2.73633 5.31589 2.91854 5.1859C3.10075 5.05591 3.3213 4.9908 3.54489 5.001C6.28236 5.12613 8.96796 4.22499 11.0759 2.474L11.3389 2.249L11.4349 2.174C11.5023 2.12788 11.5752 2.09026 11.6519 2.062L11.7639 2.028C11.8031 2.01853 11.8428 2.01152 11.8829 2.007L11.9979 2ZM15.7079 9.293C15.615 9.20002 15.5047 9.12626 15.3833 9.07594C15.2619 9.02562 15.1318 8.99971 15.0004 8.99971C14.869 8.99971 14.7389 9.02562 14.6175 9.07594C14.4961 9.12626 14.3858 9.20002 14.2929 9.293L10.9999 12.585L9.70689 11.293L9.61289 11.21C9.4119 11.0546 9.15929 10.9815 8.90637 11.0056C8.65344 11.0297 8.41918 11.1492 8.25114 11.3397C8.08311 11.5303 7.99391 11.7777 8.00167 12.0316C8.00942 12.2856 8.11355 12.527 8.29289 12.707L10.2929 14.707L10.3869 14.79C10.5793 14.9393 10.8195 15.0132 11.0626 14.9979C11.3056 14.9826 11.5347 14.8792 11.7069 14.707L15.7069 10.707L15.7899 10.613C15.9391 10.4206 16.0131 10.1803 15.9978 9.93732C15.9825 9.69429 15.8791 9.46519 15.7069 9.293H15.7079Z" fill="white"/>
            </svg>	
	<div>
			<div class="text-40semi2 sm:text-56med">
				 70 +
			</div>
			<div class="text-15med text-black700">
				 Успешно выполненных тендеров
			</div>
		</div>
	</div>
	<div class="rounded-2xl bg-blackBlue p-[14px] sm:p-8 h-[200px] sm:h-[335px] flex flex-col justify-between lg:col-span-4">
	<svg width="24" height="24" viewBox="0 0 24 24" fill="none" xmlns="http://www.w3.org/2000/svg">
                <path d="M11.9979 2L12.1159 2.007L12.1749 2.015L12.2359 2.028L12.3469 2.062C12.4236 2.09026 12.4964 2.12788 12.5639 2.174L12.6679 2.256L12.9229 2.474C14.9402 4.14956 17.4898 5.0493 20.1119 5.011L20.4539 5.001C20.6775 4.9908 20.898 5.05591 21.0802 5.1859C21.2625 5.31589 21.3958 5.50326 21.4589 5.718C21.9503 7.38958 22.1007 9.14288 21.9011 10.8737C21.7015 12.6046 21.156 14.2776 20.297 15.7935C19.4381 17.3093 18.2832 18.6371 16.901 19.6978C15.5187 20.7585 13.9374 21.5305 12.2509 21.968C12.0863 22.0107 11.9135 22.0107 11.7489 21.968C10.0623 21.5306 8.48087 20.7587 7.09853 19.698C5.71619 18.6374 4.56118 17.3096 3.70212 15.7938C2.84306 14.2779 2.29749 12.6048 2.09784 10.8739C1.89818 9.14301 2.04851 7.38964 2.53989 5.718C2.603 5.50326 2.73633 5.31589 2.91854 5.1859C3.10075 5.05591 3.3213 4.9908 3.54489 5.001C6.28236 5.12613 8.96796 4.22499 11.0759 2.474L11.3389 2.249L11.4349 2.174C11.5023 2.12788 11.5752 2.09026 11.6519 2.062L11.7639 2.028C11.8031 2.01853 11.8428 2.01152 11.8829 2.007L11.9979 2ZM15.7079 9.293C15.615 9.20002 15.5047 9.12626 15.3833 9.07594C15.2619 9.02562 15.1318 8.99971 15.0004 8.99971C14.869 8.99971 14.7389 9.02562 14.6175 9.07594C14.4961 9.12626 14.3858 9.20002 14.2929 9.293L10.9999 12.585L9.70689 11.293L9.61289 11.21C9.4119 11.0546 9.15929 10.9815 8.90637 11.0056C8.65344 11.0297 8.41918 11.1492 8.25114 11.3397C8.08311 11.5303 7.99391 11.7777 8.00167 12.0316C8.00942 12.2856 8.11355 12.527 8.29289 12.707L10.2929 14.707L10.3869 14.79C10.5793 14.9393 10.8195 15.0132 11.0626 14.9979C11.3056 14.9826 11.5347 14.8792 11.7069 14.707L15.7069 10.707L15.7899 10.613C15.9391 10.4206 16.0131 10.1803 15.9978 9.93732C15.9825 9.69429 15.8791 9.46519 15.7069 9.293H15.7079Z" fill="white"/>
            </svg>	
	<div>
			<div class="text-40semi2 sm:text-56med">
				 900 +
			</div>
			<div class="text-15med text-black700">
				 Установленных светильников
			</div>
		</div>
	</div>
	<div class="rounded-2xl bg-blackBlue p-[14px] sm:p-8 h-[200px] sm:h-[335px] flex flex-col justify-between lg:col-span-6">
	<svg width="24" height="24" viewBox="0 0 24 24" fill="none" xmlns="http://www.w3.org/2000/svg">
                <path d="M11.9979 2L12.1159 2.007L12.1749 2.015L12.2359 2.028L12.3469 2.062C12.4236 2.09026 12.4964 2.12788 12.5639 2.174L12.6679 2.256L12.9229 2.474C14.9402 4.14956 17.4898 5.0493 20.1119 5.011L20.4539 5.001C20.6775 4.9908 20.898 5.05591 21.0802 5.1859C21.2625 5.31589 21.3958 5.50326 21.4589 5.718C21.9503 7.38958 22.1007 9.14288 21.9011 10.8737C21.7015 12.6046 21.156 14.2776 20.297 15.7935C19.4381 17.3093 18.2832 18.6371 16.901 19.6978C15.5187 20.7585 13.9374 21.5305 12.2509 21.968C12.0863 22.0107 11.9135 22.0107 11.7489 21.968C10.0623 21.5306 8.48087 20.7587 7.09853 19.698C5.71619 18.6374 4.56118 17.3096 3.70212 15.7938C2.84306 14.2779 2.29749 12.6048 2.09784 10.8739C1.89818 9.14301 2.04851 7.38964 2.53989 5.718C2.603 5.50326 2.73633 5.31589 2.91854 5.1859C3.10075 5.05591 3.3213 4.9908 3.54489 5.001C6.28236 5.12613 8.96796 4.22499 11.0759 2.474L11.3389 2.249L11.4349 2.174C11.5023 2.12788 11.5752 2.09026 11.6519 2.062L11.7639 2.028C11.8031 2.01853 11.8428 2.01152 11.8829 2.007L11.9979 2ZM15.7079 9.293C15.615 9.20002 15.5047 9.12626 15.3833 9.07594C15.2619 9.02562 15.1318 8.99971 15.0004 8.99971C14.869 8.99971 14.7389 9.02562 14.6175 9.07594C14.4961 9.12626 14.3858 9.20002 14.2929 9.293L10.9999 12.585L9.70689 11.293L9.61289 11.21C9.4119 11.0546 9.15929 10.9815 8.90637 11.0056C8.65344 11.0297 8.41918 11.1492 8.25114 11.3397C8.08311 11.5303 7.99391 11.7777 8.00167 12.0316C8.00942 12.2856 8.11355 12.527 8.29289 12.707L10.2929 14.707L10.3869 14.79C10.5793 14.9393 10.8195 15.0132 11.0626 14.9979C11.3056 14.9826 11.5347 14.8792 11.7069 14.707L15.7069 10.707L15.7899 10.613C15.9391 10.4206 16.0131 10.1803 15.9978 9.93732C15.9825 9.69429 15.8791 9.46519 15.7069 9.293H15.7079Z" fill="white"/>
            </svg>	
	<div>
			<div class="text-40semi2 sm:text-56med">
				 85 +
			</div>
			<div class="text-15med text-black700">
				 Выпущенной проектной документации
			</div>
		</div>
	</div>
	<div class="rounded-2xl bg-blackBlue p-[14px] sm:p-8 h-[200px] sm:h-[335px] flex flex-col justify-between lg:col-span-6">
	<svg width="24" height="24" viewBox="0 0 24 24" fill="none" xmlns="http://www.w3.org/2000/svg">
                <path d="M11.9979 2L12.1159 2.007L12.1749 2.015L12.2359 2.028L12.3469 2.062C12.4236 2.09026 12.4964 2.12788 12.5639 2.174L12.6679 2.256L12.9229 2.474C14.9402 4.14956 17.4898 5.0493 20.1119 5.011L20.4539 5.001C20.6775 4.9908 20.898 5.05591 21.0802 5.1859C21.2625 5.31589 21.3958 5.50326 21.4589 5.718C21.9503 7.38958 22.1007 9.14288 21.9011 10.8737C21.7015 12.6046 21.156 14.2776 20.297 15.7935C19.4381 17.3093 18.2832 18.6371 16.901 19.6978C15.5187 20.7585 13.9374 21.5305 12.2509 21.968C12.0863 22.0107 11.9135 22.0107 11.7489 21.968C10.0623 21.5306 8.48087 20.7587 7.09853 19.698C5.71619 18.6374 4.56118 17.3096 3.70212 15.7938C2.84306 14.2779 2.29749 12.6048 2.09784 10.8739C1.89818 9.14301 2.04851 7.38964 2.53989 5.718C2.603 5.50326 2.73633 5.31589 2.91854 5.1859C3.10075 5.05591 3.3213 4.9908 3.54489 5.001C6.28236 5.12613 8.96796 4.22499 11.0759 2.474L11.3389 2.249L11.4349 2.174C11.5023 2.12788 11.5752 2.09026 11.6519 2.062L11.7639 2.028C11.8031 2.01853 11.8428 2.01152 11.8829 2.007L11.9979 2ZM15.7079 9.293C15.615 9.20002 15.5047 9.12626 15.3833 9.07594C15.2619 9.02562 15.1318 8.99971 15.0004 8.99971C14.869 8.99971 14.7389 9.02562 14.6175 9.07594C14.4961 9.12626 14.3858 9.20002 14.2929 9.293L10.9999 12.585L9.70689 11.293L9.61289 11.21C9.4119 11.0546 9.15929 10.9815 8.90637 11.0056C8.65344 11.0297 8.41918 11.1492 8.25114 11.3397C8.08311 11.5303 7.99391 11.7777 8.00167 12.0316C8.00942 12.2856 8.11355 12.527 8.29289 12.707L10.2929 14.707L10.3869 14.79C10.5793 14.9393 10.8195 15.0132 11.0626 14.9979C11.3056 14.9826 11.5347 14.8792 11.7069 14.707L15.7069 10.707L15.7899 10.613C15.9391 10.4206 16.0131 10.1803 15.9978 9.93732C15.9825 9.69429 15.8791 9.46519 15.7069 9.293H15.7079Z" fill="white"/>
            </svg>	
	<div>
			<div class="text-40semi2 sm:text-56med">
				 5 +
			</div>
			<div class="text-15med text-black700">
				 Лет на рынке
			</div>
		</div>
	</div>
</div>
 </section> <section class="mb-20 sm:mb-[8.75rem] container drop-down">
<div class="mb-6 sm:mb-8 sm:flex justify-between">
	<div>
		<p class="text-14reg sm:text-14med mb-1 text-black200">
		</p>
		<h2 class=" text-24semi sm:text-40semi mb-3 sm:mb-0"><a href="/projects/">Реализованные проекты</a></h2>
	</div>
 <a href="#bottomform" class="button button-primary w-full sm:w-fit mt-auto">
	Связаться 
</a>
</div>
<?$APPLICATION->IncludeComponent(
	"bitrix:news.list",
	"proj_line",
	Array(
		"ACTIVE_DATE_FORMAT" => "d.m.Y",
		"ADD_SECTIONS_CHAIN" => "N",
		"AJAX_MODE" => "N",
		"AJAX_OPTION_ADDITIONAL" => "",
		"AJAX_OPTION_HISTORY" => "N",
		"AJAX_OPTION_JUMP" => "N",
		"AJAX_OPTION_STYLE" => "Y",
		"CACHE_FILTER" => "N",
		"CACHE_GROUPS" => "Y",
		"CACHE_TIME" => "36000000",
		"CACHE_TYPE" => "A",
		"CHECK_DATES" => "Y",
		"DETAIL_URL" => "",
		"DISPLAY_BOTTOM_PAGER" => "Y",
		"DISPLAY_DATE" => "N",
		"DISPLAY_NAME" => "Y",
		"DISPLAY_PICTURE" => "Y",
		"DISPLAY_PREVIEW_TEXT" => "Y",
		"DISPLAY_TOP_PAGER" => "N",
		"FIELD_CODE" => array("",""),
		"FILTER_NAME" => "arrfilter",
		"HIDE_LINK_WHEN_NO_DETAIL" => "N",
		"IBLOCK_ID" => "17",
		"INCLUDE_IBLOCK_INTO_CHAIN" => "N",
		"INCLUDE_SUBSECTIONS" => "Y",
		"MESSAGE_404" => "",
		"NEWS_COUNT" => "9",
		"PAGER_BASE_LINK_ENABLE" => "N",
		"PAGER_DESC_NUMBERING" => "N",
		"PAGER_DESC_NUMBERING_CACHE_TIME" => "36000",
		"PAGER_SHOW_ALL" => "N",
		"PAGER_SHOW_ALWAYS" => "N",
		"PAGER_TEMPLATE" => ".default",
		"PAGER_TITLE" => "Список разделов",
		"PARENT_SECTION" => "",
		"PARENT_SECTION_CODE" => "",
		"PREVIEW_TRUNCATE_LEN" => "",
		"PROPERTY_CODE" => array("YEAR","COMPANY","FILE"),
		"SET_BROWSER_TITLE" => "N",
		"SET_LAST_MODIFIED" => "N",
		"SET_META_DESCRIPTION" => "N",
		"SET_META_KEYWORDS" => "N",
		"SET_STATUS_404" => "N",
		"SET_TITLE" => "N",
		"SHOW_404" => "N",
		"SORT_BY1" => "SORT",
		"SORT_BY2" => "ID",
		"SORT_ORDER1" => "ASC",
		"SORT_ORDER2" => "DESC",
		"STRICT_SECTION_CHECK" => "N"
	)
);?>

 </section> <section class="mb-20 sm:mb-[8.75rem] container">
<h2 class="text-24semi sm:text-40semi mb-4 sm:mb-8">Благодарственные <br>
 письма</h2>
 <?$APPLICATION->IncludeComponent(
	"bitrix:news.list",
	"letters",
	Array(
		"ACTIVE_DATE_FORMAT" => "d.m.Y",
		"ADD_SECTIONS_CHAIN" => "N",
		"AJAX_MODE" => "N",
		"AJAX_OPTION_ADDITIONAL" => "",
		"AJAX_OPTION_HISTORY" => "N",
		"AJAX_OPTION_JUMP" => "N",
		"AJAX_OPTION_STYLE" => "Y",
		"CACHE_FILTER" => "N",
		"CACHE_GROUPS" => "Y",
		"CACHE_TIME" => "36000000",
		"CACHE_TYPE" => "A",
		"CHECK_DATES" => "Y",
		"DETAIL_URL" => "",
		"DISPLAY_BOTTOM_PAGER" => "Y",
		"DISPLAY_DATE" => "N",
		"DISPLAY_NAME" => "Y",
		"DISPLAY_PICTURE" => "Y",
		"DISPLAY_PREVIEW_TEXT" => "Y",
		"DISPLAY_TOP_PAGER" => "N",
		"FIELD_CODE" => array("",""),
		"FILTER_NAME" => "arrfilter",
		"HIDE_LINK_WHEN_NO_DETAIL" => "N",
		"IBLOCK_ID" => "18",
		"INCLUDE_IBLOCK_INTO_CHAIN" => "N",
		"INCLUDE_SUBSECTIONS" => "Y",
		"MESSAGE_404" => "",
		"NEWS_COUNT" => "9999",
		"PAGER_BASE_LINK_ENABLE" => "N",
		"PAGER_DESC_NUMBERING" => "N",
		"PAGER_DESC_NUMBERING_CACHE_TIME" => "36000",
		"PAGER_SHOW_ALL" => "N",
		"PAGER_SHOW_ALWAYS" => "N",
		"PAGER_TEMPLATE" => ".default",
		"PAGER_TITLE" => "Список разделов",
		"PARENT_SECTION" => "",
		"PARENT_SECTION_CODE" => "",
		"PREVIEW_TRUNCATE_LEN" => "",
		"PROPERTY_CODE" => array("YEAR","COMPANY","FILE"),
		"SET_BROWSER_TITLE" => "N",
		"SET_LAST_MODIFIED" => "N",
		"SET_META_DESCRIPTION" => "N",
		"SET_META_KEYWORDS" => "N",
		"SET_STATUS_404" => "N",
		"SET_TITLE" => "N",
		"SHOW_404" => "N",
		"SORT_BY1" => "SORT",
		"SORT_BY2" => "ID",
		"SORT_ORDER1" => "DESC",
		"SORT_ORDER2" => "DESC",
		"STRICT_SECTION_CHECK" => "N"
	)
);?> </section> <?$APPLICATION->IncludeComponent(
	"interlabs:feedbackform",
	"formbottom",
	Array(
		"AGREE_PROCESSING" => "Y",
		"AJAX_MODE" => "N",
		"AJAX_OPTION_ADDITIONAL" => "",
		"AJAX_OPTION_HISTORY" => "N",
		"AJAX_OPTION_JUMP" => "N",
		"AJAX_OPTION_STYLE" => "Y",
		"EMAIL_FROM" => "info@svet-expert.com",
		"EMAIL_TO" => "info@svet-expert.com",
		"EVENT_TYPE" => "INTERLABS_FEEDBACK",
		"FIELD_CHECK" => array("NAME","PHONE",""),
		"FORM_ID" => "21",
		"IBLOCK_FIELDS_USE" => array("NAME","PHONE","POCHTA","COMMENT","FILE"),
		"IBLOCK_FIELD_EMAIL" => "POCHTA",
		"IBLOCK_FIELD_PHONE" => "PHONE",
		"IBLOCK_ID" => "21",
		"IBLOCK_TYPE" => "forms",
		"MAX_FILE_COUNT" => "1",
		"MAX_FILE_SIZE" => "5",
		"MESSAGE_ID" => "12",
		"SUBJECT" => "Оставить заявку",
		"USE_CAPTCHA" => "N"
	));?>


	
	<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>