<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetPageProperty("keywords", "Hello, world!");
$APPLICATION->SetPageProperty("description", "Hello, world!");
$APPLICATION->SetPageProperty("title", "Hello, world!");
$APPLICATION->SetTitle("Hello, world!");
?><div class="pt-[106px] sm:pt-[22.01550387596899vh] min-h-full sm:grid grid-cols-12 gap-5 container mb-20 sm:mb-[8.75rem]">
  <section class="col-span-12 lg:col-span-8 lg:col-start-3 xl:col-span-4 xl:col-start-5">
    <div class="text-14reg mb-3 text-center text-black400">Ваша безопасность</div>
    <h1 class="text-center text-24semi sm:text-40med mb-4">
      Политика конфиденциальности и  защита персональных данных
    </h1>
    <div class="text-14med sm:text-16reg mb-8 sm:mb-12 text-center text-black400">Последнее обновление: 09/08/2024</div>
    <a href="/" class="px-6 py-3 rounded-[63px] block w-fit  text-14semi border border-white border-opacity-[0.32] bg-white bg-opacity-[0.03] backdrop-blur-[9px] mx-auto mb-16" onclick="history.back(); return false">
      <span> Вернуться </span>
    </a>
    <div class="">
      <div
        class=" text-14med sm:text-16reg text-black400"
      >
        <h2 class="tetx-16med mb-3 sm:text-17med text-white">1. Общие положения</h2>
        <p class="mb-8">
          Настоящая политика обработки персональных данных составлена в соответствии с требованиями Федерального закона от 27.07.2006. №152-ФЗ «О персональных данных» и определяет порядок обработки персональных данных и меры по обеспечению безопасности персональных данных, предпринимаемые ООО "ВЕРШИНА" (далее – Оператор).
        </p>
        <h3 class="text-14med sm:text-13reg mb-1.5 text-white">1.1.</h3>
        <p class="mb-4">
        Оператор ставит своей важнейшей целью и условием осуществления своей деятельности соблюдение прав и свобод человека и гражданина при обработке его персональных данных, в том числе защиты прав на неприкосновенность частной жизни, личную и семейную тайну.
       </p>
        <h3 class="text-14med sm:text-13reg mb-1.5 text-white">1.2.</h3>
        <p class="mb-4">
        Настоящая политика Оператора в отношении обработки персональных данных (далее – Политика) применяется ко всей информации, которую Оператор может получить о посетителях веб-сайта <a class="text-white" href="/">https://vershina-light.ru/</a>.
       </p>
       <h2 class="tetx-16med mb-3 sm:text-17med text-white">2. Основные понятия, используемые в Политике
       </h2>
       <h3 class="text-14med sm:text-13reg mb-1.5 text-white">2.1.</h3>
       <p class="mb-4">Автоматизированная обработка персональных данных – обработка персональных данных с помощью средств вычислительной техники;</p>
       <h3 class="text-14med sm:text-13reg mb-1.5 text-white">2.2.</h3>
       <p class="mb-4">Блокирование персональных данных – временное прекращение обработки персональных данных (за исключением случаев, если обработка необходима для уточнения персональных данных);</p>
       <h3 class="text-14med sm:text-13reg mb-1.5 text-white">2.3.</h3>
       <p class="mb-4">Веб-сайт – совокупность графических и информационных материалов, а также программ для ЭВМ и баз данных, обеспечивающих их доступность в сети интернет по сетевому адресу <a class="text-white" href="/">https://vershina-light.ru/</a>;</p>
       <h3 class="text-14med sm:text-13reg mb-1.5 text-white">2.4.</h3>
       <p class="mb-4">Информационная система персональных данных — совокупность содержащихся в базах данных персональных данных, и обеспечивающих их обработку информационных технологий и технических средств;</p>
       <h3 class="text-14med sm:text-13reg mb-1.5 text-white">2.5.</h3>
       <p class="mb-4">Обезличивание персональных данных — действия, в результате которых невозможно определить без использования дополнительной информации принадлежность персональных данных конкретному Пользователю или иному субъекту персональных данных;</p>
       <h3 class="text-14med sm:text-13reg mb-1.5 text-white">2.6.</h3>
       <p class="mb-4">Обработка персональных данных – любое действие (операция) или совокупность действий (операций), совершаемых с использованием средств автоматизации или без использования таких средств с персональными данными, включая сбор, запись, систематизацию, накопление, хранение, уточнение (обновление, изменение), извлечение, использование, передачу (распространение, предоставление, доступ), обезличивание, блокирование, удаление, уничтожение персональных данных;</p>
       <h3 class="text-14med sm:text-13reg mb-1.5 text-white">2.7.</h3>
       <p class="mb-4">Оператор – государственный орган, муниципальный орган, юридическое или физическое лицо, самостоятельно или совместно с другими лицами организующие и (или) осуществляющие обработку персональных данных, а также определяющие цели обработки персональных данных, состав персональных данных, подлежащих обработке, действия (операции), совершаемые с персональными данными;</p>
       <h3 class="text-14med sm:text-13reg mb-1.5 text-white">2.8.</h3>
       <p class="mb-4">Персональные данные – любая информация, относящаяся прямо или косвенно к определенному или определяемому Пользователю веб-сайта <a class="text-white" href="/">https://vershina-light.ru/</a>;</p>
       <h3 class="text-14med sm:text-13reg mb-1.5 text-white">2.9.</h3>
       <p class="mb-4">Пользователь – любой посетитель веб-сайта <a class="text-white" href="/">https://vershina-light.ru/</a>;</p>
       <h3 class="text-14med sm:text-13reg mb-1.5 text-white">2.10.</h3>
       <p class="mb-4">Предоставление персональных данных – действия, направленные на раскрытие персональных данных определенному лицу или определенному кругу лиц;</p>
       <h3 class="text-14med sm:text-13reg mb-1.5 text-white">2.11.</h3>
       <p class="mb-4">Распространение персональных данных – любые действия, направленные на раскрытие персональных данных неопределенному кругу лиц (передача персональных данных) или на ознакомление с персональными данными неограниченного круга лиц, в том числе обнародование персональных данных в средствах массовой информации, размещение в информационно-телекоммуникационных сетях или предоставление доступа к персональным данным каким-либо иным способом;</p>
       <h3 class="text-14med sm:text-13reg mb-1.5 text-white">2.12.</h3>
       <p class="mb-4">Трансграничная передача персональных данных – передача персональных данных на территорию иностранного государства органу власти иностранного государства, иностранному физическому или иностранному юридическому лицу;</p>
       <h3 class="text-14med sm:text-13reg mb-1.5 text-white">2.13.</h3>
       <p class="mb-4">Уничтожение персональных данных – любые действия, в результате которых персональные данные уничтожаются безвозвратно с невозможностью дальнейшего восстановления содержания персональных данных в информационной системе персональных данных и (или) уничтожаются материальные носители персональных данных.</p>

       <h2 class="tetx-16med mb-3 sm:text-17med text-white">3. Оператор может обрабатывать следующие персональные данные Пользователя</h2>
      <h3 class="text-14med sm:text-13reg mb-1.5 text-white">3.1.</h3>
      <p class="mb-4">Фамилия, имя, отчество;</p>
      <h3 class="text-14med sm:text-13reg mb-1.5 text-white">3.2.</h3>
      <p class="mb-4">Электронный адрес;</p>
      <h3 class="text-14med sm:text-13reg mb-1.5 text-white">3.3.</h3>
      <p class="mb-4">Номера телефонов;</p>
      <h3 class="text-14med sm:text-13reg mb-1.5 text-white">3.4.</h3>
      <p class="mb-4">Фотографии;</p>
      <h3 class="text-14med sm:text-13reg mb-1.5 text-white">3.5.</h3>
      <p class="mb-4">Чертежи;</p>
      <h3 class="text-14med sm:text-13reg mb-1.5 text-white">3.6.</h3>
      <p class="mb-4">Также на сайте происходит сбор и обработка обезличенных данных о посетителях (в т.ч. файлов «cookie») с помощью сервисов интернет-статистики (Яндекс Метрика и Гугл Аналитика и других).</p>
      <h3 class="text-14med sm:text-13reg mb-1.5 text-white">3.7.</h3>
      <p class="mb-4">Вышеперечисленные данные далее по тексту Политики объединены общим понятием Персональные данные.</p>
      <h2 class="tetx-16med mb-3 sm:text-17med text-white">4. Цели обработки персональных данных</h2>
      <h3 class="text-14med sm:text-13reg mb-1.5 text-white">4.1.</h3>
      <p class="mb-4">Цель обработки персональных данных Пользователя — информирование Пользователя посредством отправки электронных писем; заключение, исполнение и прекращение гражданско-правовых договоров; предоставление доступа Пользователю к сервисам, информации и/или материалам, содержащимся на веб-сайте.</p>
      <h3 class="text-14med sm:text-13reg mb-1.5 text-white">4.2.</h3>
      <p class="mb-4">Также Оператор имеет право направлять Пользователю уведомления о новых продуктах и услугах, специальных предложениях и различных событиях. Пользователь всегда может отказаться от получения информационных сообщений, направив Оператору письмо на адрес электронной почты info@vershina-light.ru с пометкой «Отказ от уведомлений о новых продуктах и услугах и специальных предложениях».</p>
      <h3 class="text-14med sm:text-13reg mb-1.5 text-white">4.3.</h3>
      <p class="mb-4">Обезличенные данные Пользователей, собираемые с помощью сервисов интернет-статистики, служат для сбора информации о действиях Пользователей на сайте, улучшения качества сайта и его содержания.</p>
      <h2 class="tetx-16med mb-3 sm:text-17med text-white">5. Правовые основания обработки персональных данных</h2>
      <h3 class="text-14med sm:text-13reg mb-1.5 text-white">5.1.</h3>
      <p class="mb-4">Оператор обрабатывает персональные данные Пользователя только в случае их заполнения и/или отправки Пользователем самостоятельно через специальные формы, расположенные на сайте <a class="text-white" href="/">https://vershina-light.ru/</a>. Заполняя соответствующие формы и/или отправляя свои персональные данные Оператору, Пользователь выражает свое согласие с данной Политикой.</p>
      <h3 class="text-14med sm:text-13reg mb-1.5 text-white">5.2.</h3>
      <p class="mb-4">Оператор обрабатывает обезличенные данные о Пользователе в случае, если это разрешено в настройках браузера Пользователя (включено сохранение файлов «cookie» и использование технологии JavaScript).</p>
      <h2 class="tetx-16med mb-3 sm:text-17med text-white">6. Порядок сбора, хранения, передачи и других видов обработки персональных данных</h2>
      <p class="mb-4">Безопасность персональных данных, которые обрабатываются Оператором, обеспечивается путем реализации правовых, организационных и технических мер, необходимых для выполнения в полном объеме требований действующего законодательства в области защиты персональных данных.</p>
      <h3 class="text-14med sm:text-13reg mb-1.5 text-white">6.1.</h3>
      <p class="mb-4">
        Оператор обеспечивает сохранность персональных данных и принимает все возможные меры, исключающие доступ к персональным данным неуполномоченных лиц.
      </p>
      <h3 class="text-14med sm:text-13reg mb-1.5 text-white">6.2.</h3>
      <p class="mb-4">
        Персональные данные Пользователя никогда, ни при каких условиях не будут переданы третьим лицам, за исключением случаев, связанных с исполнением действующего законодательства.
      </p>
      <h3 class="text-14med sm:text-13reg mb-1.5 text-white">6.3.</h3>
      <p class="mb-4">
        В случае выявления неточностей в персональных данных, Пользователь может актуализировать их самостоятельно, путем направления Оператору уведомление на адрес электронной почты Оператора info@vershina-light.ru с пометкой «Актуализация персональных данных».
      </p>
      <h3 class="text-14med sm:text-13reg mb-1.5 text-white">6.4.</h3>
      <p class="mb-4">
        Срок обработки персональных данных является неограниченным. Пользователь может в любой момент отозвать свое согласие на обработку персональных данных, направив Оператору уведомление посредством электронной почты на электронный адрес Оператора info@vershina-light.ru с пометкой «Отзыв согласия на обработку персональных данных».
      </p>
      <h2 class="tetx-16med mb-3 sm:text-17med text-white">7. Трансграничная передача персональных данных</h2>
      <h3 class="text-14med sm:text-13reg mb-1.5 text-white">7.1.</h3>
      <p class="mb-4">
        Оператор до начала осуществления трансграничной передачи персональных данных обязан убедиться в том, что иностранным государством, на территорию которого предполагается осуществлять передачу персональных данных, обеспечивается надежная защита прав субъектов персональных данных.
      </p>
      <h3 class="text-14med sm:text-13reg mb-1.5 text-white">7.2.</h3>
      <p class="mb-4">
        Трансграничная передача персональных данных на территории иностранных государств, не отвечающих вышеуказанным требованиям, может осуществляться только в случае наличия согласия в письменной форме субъекта персональных данных на трансграничную передачу его персональных данных и/или исполнения договора, стороной которого является субъект персональных данных.
      </p>
      <h2 class="tetx-16med mb-3 sm:text-17med text-white">8. Заключительные положения</h2>
      <h3 class="text-14med sm:text-13reg mb-1.5 text-white">8.1.</h3>
      <p class="mb-4">
        Пользователь может получить любые разъяснения по интересующим вопросам, касающимся обработки его персональных данных, обратившись к Оператору с помощью электронной почты info@vershina-light.ru.
      </p>
      <h3 class="text-14med sm:text-13reg mb-1.5 text-white">8.2.</h3>
      <p class="mb-4">
        В данном документе будут отражены любые изменения политики обработки персональных данных Оператором. Политика действует бессрочно до замены ее новой версией.
      </p>
      <h3 class="text-14med sm:text-13reg mb-1.5 text-white">8.3.</h3>
      <p class="mb-4">
        Актуальная версия Политики в свободном доступе расположена в сети Интернет по адресу <a class="text-white" href="/politic/">https://vershina-light.ru/politic/</a>.
      </p>
      </div>
    </div>
  </section>
</div><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>
