<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetPageProperty("keywords", "Hello, world!");
$APPLICATION->SetPageProperty("description", "Hello, world!");
$APPLICATION->SetPageProperty("title", "Hello, world!");
$APPLICATION->SetTitle("Hello, world!");
?><div class="pt-[106px] sm:pt-[22.01550387596899vh] min-h-full sm:grid grid-cols-12 gap-5 container mb-20 sm:mb-[8.75rem]">
  <section class="col-span-12 lg:col-span-8 lg:col-start-3 xl:col-span-4 xl:col-start-5">
    <div class="text-14reg mb-3 text-center text-black400">Ваша безопасность</div>
    <h1 class="text-center text-24semi sm:text-40med mb-4">
    Пользовательское соглашение
    </h1>
    <div class="text-14med sm:text-16reg mb-8 sm:mb-12 text-center text-black400">Последнее обновление: 09/08/2024</div>
    <a href="/" class="px-6 py-3 rounded-[63px] block w-fit  text-14semi border border-white border-opacity-[0.32] bg-white bg-opacity-[0.03] backdrop-blur-[9px] mx-auto mb-16" onclick="history.back(); return false">
      <span> Вернуться </span>
    </a>
    <div class="">
      <div
        class=" text-14med sm:text-16reg text-black400"
      >
        <h2 class="tetx-16med mb-3 sm:text-17med text-white">1. Общие положения</h2>
        <h3 class="text-14med sm:text-13reg mb-1.5 text-white">1.1.</h3>
        <p class="mb-4">
        Настоящее Пользовательское соглашение (далее – Соглашение) относится к сайту Интернет-ресурса «Вершина», расположенному по адресу <a class="text-white" href="/">https://vershina-light.ru/</a>, и ко всем соответствующим сайтам, связанным с сайтом <a class="text-white" href="/">https://vershina-light.ru/</a>.
        </p>
        <h3 class="text-14med sm:text-13reg mb-1.5 text-white">1.2.</h3>
        <p class="mb-4">
        Сайт Интернет-ресурса «Вершина» (далее – Сайт) является собственностью общества с ограниченной ответственностью «Вершина».
 </p>
        <h3 class="text-14med sm:text-13reg mb-1.5 text-white">1.3.</h3>
        <p class="mb-4">
        Настоящее Соглашение регулирует отношения между Администрацией сайта Интернет-ресурса «Вершина» (далее – Администрация сайта) и Пользователем данного Сайта.
 </p>
        <h3 class="text-14med sm:text-13reg mb-1.5 text-white">1.4.</h3>
        <p class="mb-4">
        Администрация сайта оставляет за собой право в любое время изменять, добавлять или удалять пункты настоящего Соглашения без уведомления Пользователя.
 </p>
        <h3 class="text-14med sm:text-13reg mb-1.5 text-white">1.5.</h3>
        <p class="mb-4">
        Продолжение использования Сайта Пользователем означает принятие Соглашения и изменений, внесенных в настоящее Соглашение.
 </p>
        <h3 class="text-14med sm:text-13reg mb-1.5 text-white">1.6.</h3>
        <p class="mb-4">
         Пользователь несет персональную ответственность за проверку настоящего Соглашения на наличие изменений в нем.
 </p>
       <h2 class="tetx-16med mb-3 sm:text-17med text-white">2. Определение терминов
       </h2>
       <p class="mb-4">
       Перечисленные ниже термины имеют для целей настоящего Соглашения следующее значение:
 </p>
       <h3 class="text-14med sm:text-13reg mb-1.5 text-white">2.1.</h3>
       <p class="mb-4">«Вершина» – Интернет-ресурс, расположенный на доменном имени https://vershina-light.ru/, осуществляющий свою деятельность посредством Интернет-ресурса и сопутствующих ему сервисов.</p>
       <h3 class="text-14med sm:text-13reg mb-1.5 text-white">2.2.</h3>
       <p class="mb-4">Интернет-ресурс – сайт, содержащий информацию о Услугах, Продавце, позволяющий ознакомится с вариантами предоставляемых услуг.</p>
       <h3 class="text-14med sm:text-13reg mb-1.5 text-white">2.3.</h3>
       <p class="mb-4">Администрация сайта Интернет-ресурса – уполномоченные сотрудники на управления Сайтом, действующие от имени ООО «Вершина».</p>
       <h3 class="text-14med sm:text-13reg mb-1.5 text-white">2.4.</h3>
       <p class="mb-4">Пользователь сайта Интернет-ресурса (далее ‑ Пользователь) – лицо, имеющее доступ к Сайту, посредством сети Интернет и использующее Сайт.</p>
       <h3 class="text-14med sm:text-13reg mb-1.5 text-white">2.5.</h3>
       <p class="mb-4">Содержание сайта Интернет-ресурса (далее – Содержание) - охраняемые результаты интеллектуальной деятельности, включая тексты литературных произведений, их названия, предисловия, аннотации, статьи, иллюстрации, обложки, музыкальные произведения с текстом или без текста, графические, текстовые, фотографические, производные, составные и иные произведения, пользовательские интерфейсы, визуальные интерфейсы, названия товарных знаков, логотипы, программы для ЭВМ, базы данных, а также дизайн, структура, выбор, координация, внешний вид, общий стиль и расположение данного Содержания, входящего в состав Сайта и другие объекты интеллектуальной собственности все вместе и/или по отдельности, содержащиеся на сайте Интернет-ресурса.</p>
      


<h2 class="tetx-16med mb-3 sm:text-17med text-white">3. Предмет соглашения</h2>
      <h3 class="text-14med sm:text-13reg mb-1.5 text-white">3.1.</h3>
      <p class="mb-4">
        Предметом настоящего Соглашения является предоставление Пользователю Интернет-ресурса доступа к содержащимся на сайте услугам.

      </p>
      <h3 class="text-14med sm:text-13reg mb-1.5 text-white">3.2.</h3>
      <p class="mb-4">Интернет-ресурс предоставляет Пользователю следующие виды услуг (сервисов):</p>
      <ul class="mb-4 list-disc pl-6 flex flex-col gap-3">
        <li>
          доступ к электронному контенту на бесплатной основе, просмотра контента;
        </li>
        <li>
          доступ к средствам навигации Интернет-ресурса;
        </li>
        <li>
          предоставление Пользователю возможности размещения сообщений, комментариев, рецензий Пользователей, выставления оценок контенту Интернет-ресурса;
        </li>
        <li>
          иные виды услуг (сервисов), реализуемые на страницах Интернет-ресурса, включая платные услуги (сервисы).
        </li>
      </ul>
      <h3 class="text-14med sm:text-13reg mb-1.5 text-white">3.3.</h3>
      <p class="mb-4">Под действие настоящего Соглашения подпадают все существующие (реально функционирующие) на данный момент услуги (сервисы) Интернет-ресурса, а также любые их последующие модификации и появляющиеся в дальнейшем дополнительные услуги (сервисы) Интернет-ресурса.

      </p>
      <h3 class="text-14med sm:text-13reg mb-1.5 text-white">3.4.</h3>
      <p class="mb-4">Доступ к Интернет-ресурсу предоставляется на бесплатной основе.

      </p>
      <h3 class="text-14med sm:text-13reg mb-1.5 text-white">3.5.</h3>
      <p class="mb-4">Настоящее Соглашение является публичной офертой. Получая доступ к Сайту Пользователь считается присоединившимся к настоящему Соглашению.

      </p>
      <h3 class="text-14med sm:text-13reg mb-1.5 text-white">3.6.</h3>
      <p class="mb-4"> Использование материалов и сервисов Сайта регулируется нормами действующего законодательства Российской Федерации

      </p>
      
      <h2 class="tetx-16med mb-3 sm:text-17med text-white">4. Права и обязанности сторон</h2>
      <h3 class="text-14med sm:text-13reg mb-1.5 text-white">4.1.</h3>
      <p class="mb-4">Администрация сайта вправе:</p>
      <h3 class="text-14med sm:text-13reg mb-1.5 text-white">4.1.1</h3>
      <p class="mb-4">Изменять правила пользования Сайтом, а также изменять содержание данного Сайта. Изменения вступают в силу с момента публикации новой редакции Соглашения на Сайте.</p>
      <h3 class="text-14med sm:text-13reg mb-1.5 text-white">4.1.2</h3>
      <p class="mb-4">Ограничить доступ к Сайту в случае нарушения Пользователем условий настоящего Соглашения.</p>
      <h3 class="text-14med sm:text-13reg mb-1.5 text-white">4.1.3</h3>
      <p class="mb-4">Изменять размер оплаты, взимаемый за предоставление доступа к использованию сайта Интернет-ресурса. Изменение стоимости не будет распространяться на Пользователей, имеющих регистрацию к моменту изменения размера оплаты, за исключением случаев, особо оговоренных Администрацией сайта интернет-ресурса.</p>
      <h3 class="text-14med sm:text-13reg mb-1.5 text-white">4.1.4</h3>
      <p class="mb-4">Собирать, анализировать, использовать, делиться (в том числе на платной основе) информацией о Пользователе, содержащейся на Сайте, включая, но не ограничиваясь, информацией о контактных и личных данных Пользователя, информацией о действиях Пользователя на Сайте и.т.д.</p>
      <h3 class="text-14med sm:text-13reg mb-1.5 text-white">4.2.</h3>
      <p class="mb-4"> Пользователь вправе:</p>
      <h3 class="text-14med sm:text-13reg mb-1.5 text-white">4.2.1.</h3>
      <p class="mb-4">Получить доступ к использованию Сайта.</p>
      <h3 class="text-14med sm:text-13reg mb-1.5 text-white">4.2.2.</h3>
      <p class="mb-4">Пользоваться всеми имеющимися на Сайте услугами, а также приобретать любые Товары, предлагаемые на Сайте.</p>
      <h3 class="text-14med sm:text-13reg mb-1.5 text-white">4.2.3.</h3>
      <p class="mb-4">Задавать любые вопросы, относящиеся к услугам Интернет-ресурса по реквизитам, которые находятся в разделе Сайта «Контакты».</p>
      <h3 class="text-14med sm:text-13reg mb-1.5 text-white">4.2.4.</h3>
      <p class="mb-4">Пользоваться Сайтом исключительно в целях и порядке, предусмотренных Соглашением и не запрещенных законодательством Российской Федерации.</p>
      <h3 class="text-14med sm:text-13reg mb-1.5 text-white">4.3.</h3>
      <p class="mb-4">Пользователь Сайта обязуется:</p>
      <h3 class="text-14med sm:text-13reg mb-1.5 text-white">4.3.1</h3>
      <p class="mb-4">Предоставлять по запросу Администрации сайта дополнительную информацию, которая имеет непосредственное отношение к предоставляемым услугам данного Сайта.</p>
      <h3 class="text-14med sm:text-13reg mb-1.5 text-white">4.3.2</h3>
      <p class="mb-4">Соблюдать имущественные и неимущественные права авторов и иных правообладателей при использовании Сайта.</p>
      <h3 class="text-14med sm:text-13reg mb-1.5 text-white">4.3.3</h3>
      <p class="mb-4">Не предпринимать действий, которые могут рассматриваться как нарушающие нормальную работу Сайта.</p>
      <h3 class="text-14med sm:text-13reg mb-1.5 text-white">4.3.4</h3>
      <p class="mb-4">Не распространять с использованием Сайта любую конфиденциальную и охраняемую законодательством Российской Федерации информацию о физических либо юридических лицах.</p>
      <h3 class="text-14med sm:text-13reg mb-1.5 text-white">4.3.5</h3>
      <p class="mb-4">Избегать любых действий, в результате которых может быть нарушена конфиденциальность охраняемой законодательством Российской Федерации информации.</p>
      <h3 class="text-14med sm:text-13reg mb-1.5 text-white">4.3.6</h3>
      <p class="mb-4">Не использовать Сайт для распространения информации рекламного характера, иначе как с согласия Администрации сайта.</p>
      <h3 class="text-14med sm:text-13reg mb-1.5 text-white">4.3.7</h3>
      <p class="mb-4">Не использовать сервисы сайта Интернет-ресурса с целью:</p>
      <h3 class="text-14med sm:text-13reg mb-1.5 text-white">4.3.7.1</h3>
      <p class="mb-4">загрузки контента, который является незаконным, нарушает любые права третьих лиц; пропагандирует насилие, жестокость, ненависть и (или) дискриминацию по расовому, национальному, половому, религиозному, социальному признакам; содержит недостоверные сведения и (или) оскорбления в адрес конкретных лиц, организаций, органов власти.</p>
      <h3 class="text-14med sm:text-13reg mb-1.5 text-white">4.3.7.2</h3>
      <p class="mb-4"> побуждения к совершению противоправных действий, а также содействия лицам, действия которых направлены на нарушение ограничений и запретов, действующих на территории Российской Федерации.</p>
      <h3 class="text-14med sm:text-13reg mb-1.5 text-white">4.3.7.3</h3>
      <p class="mb-4"> нарушения прав несовершеннолетних лиц и (или) причинение им вреда в любой форме.</p>
      <h3 class="text-14med sm:text-13reg mb-1.5 text-white">4.3.7.4</h3>
      <p class="mb-4">ущемления прав меньшинств.</p>
      <h3 class="text-14med sm:text-13reg mb-1.5 text-white">4.3.7.5</h3>
      <p class="mb-4">представления себя за другого человека или представителя организации и (или) сообщества без достаточных на то прав, в том числе за сотрудников данного Интернет-ресурса.</p>
      <h3 class="text-14med sm:text-13reg mb-1.5 text-white">4.3.7.6</h3>
      <p class="mb-4">введения в заблуждение относительно свойств и характеристик какого-либо Товара из каталога Интернет-ресурса, размещенного на Сайте.</p>
      <h3 class="text-14med sm:text-13reg mb-1.5 text-white">4.3.7.7</h3>
      <p class="mb-4">некорректного сравнения Товара, а также формирования негативного отношения к лицам, (не) пользующимся определенными Товарами, или осуждения таких лиц.</p>
      <h3 class="text-14med sm:text-13reg mb-1.5 text-white">4.4.</h3>
      <p class="mb-4">Пользователю запрещается:</p>
      <h3 class="text-14med sm:text-13reg mb-1.5 text-white">4.4.1</h3>
      <p class="mb-4">Использовать любые устройства, программы, процедуры, алгоритмы и методы, автоматические устройства или эквивалентные ручные процессы для доступа, приобретения, копирования или отслеживания содержания Сайта данного Интернет-ресурса;</p>
      <h3 class="text-14med sm:text-13reg mb-1.5 text-white">4.4.2</h3>
      <p class="mb-4"> Нарушать надлежащее функционирование Сайта;</p>
      <h3 class="text-14med sm:text-13reg mb-1.5 text-white">4.4.3</h3>
      <p class="mb-4">Любым способом обходить навигационную структуру Сайта для получения или попытки получения любой информации, документов или материалов любыми средствами, которые специально не представлены сервисами данного Сайта;</p>
      <h3 class="text-14med sm:text-13reg mb-1.5 text-white">4.4.4</h3>
      <p class="mb-4">Нарушать систему безопасности или аутентификации на Сайте или в любой сети, относящейся к Сайту.</p>
      <h3 class="text-14med sm:text-13reg mb-1.5 text-white">4.4.5</h3>
      <p class="mb-4">Выполнять обратный поиск, отслеживать или пытаться отслеживать любую информацию о любом другом Пользователе Сайта.</p>
      <h3 class="text-14med sm:text-13reg mb-1.5 text-white">4.4.6</h3>
      <p class="mb-4">Использовать Сайт и его Содержание в любых целях, запрещенных законодательством Российской Федерации, а также подстрекать к любой незаконной деятельности или другой деятельности, нарушающей права интернет-ресурса или других лиц.</p>
      <h3 class="text-14med sm:text-13reg mb-1.5 text-white">4.4.7</h3>
      <p class="mb-4">Несанкционированный доступ к функциям Сайта, любым другим системам или сетям, относящимся к данному Сайту, а также к любым услугам, предлагаемым на Сайте;</p>

      <h2 class="tetx-16med mb-3 sm:text-17med text-white">5. Использование сайта интернет-ресурса</h2>
      <h3 class="text-14med sm:text-13reg mb-1.5 text-white">5.1.</h3>
      <p class="mb-4">Сайт и Содержание, входящее в состав Сайта, принадлежит и управляется Администрацией сайта.</p>
      <h3 class="text-14med sm:text-13reg mb-1.5 text-white">5.2.</h3>
      <p class="mb-4">Содержание Сайта не может быть скопировано, опубликовано, воспроизведено, передано или распространено любым способом, а также размещено в глобальной сети «Интернет» без предварительного письменного согласия Администрации сайта.
      </p>
      <h3 class="text-14med sm:text-13reg mb-1.5 text-white">5.3.</h3>
      <p class="mb-4">Содержание Сайта защищено авторским правом, законодательством о товарных знаках, а также другими правами, связанными с интеллектуальной собственностью, и законодательством о недобросовестной конкуренции.</p>
      <h3 class="text-14med sm:text-13reg mb-1.5 text-white">5.4.</h3>
      <p class="mb-4">При использовании некоторых сервисов сайта, может потребоваться создание учётной записи Пользователя.</p>
      <h3 class="text-14med sm:text-13reg mb-1.5 text-white">5.5.</h3>
      <p class="mb-4">Пользователь несет персональную ответственность за сохранение конфиденциальности информации учётной записи, включая пароль, а также за всю без исключения деятельность, которая ведётся от имени Пользователя учётной записи.</p>
      <h3 class="text-14med sm:text-13reg mb-1.5 text-white">5.6.</h3>
      <p class="mb-4">Пользователь должен незамедлительно уведомить Администрацию сайта о несанкционированном использовании его учётной записи или пароля или любом другом нарушении системы безопасности.</p>
      <h3 class="text-14med sm:text-13reg mb-1.5 text-white">5.7.</h3>
      <p class="mb-4">Настоящее Соглашение распространяет свое действия на все дополнительные положения и условия о покупке Товара и оказании услуг, предоставляемых на Сайте.</p>
      <h3 class="text-14med sm:text-13reg mb-1.5 text-white">5.8.</h3>
      <p class="mb-4">Информация, размещаемая на Сайте не должна истолковываться как изменение настоящего Соглашения.</p>
      <h3 class="text-14med sm:text-13reg mb-1.5 text-white">5.9.</h3>
      <p class="mb-4"> Администрация сайта имеет право в любое время без уведомления Пользователя вносить изменения в перечень Товаров и услуг, предлагаемых на Сайте, и (или) в цены, применимые к таким Товарам по их реализации и (или) оказываемым услугам Интернет-ресурсом.</p>
      <h3 class="text-14med sm:text-13reg mb-1.5 text-white">5.10.</h3>
      <p class="mb-4">Документы, указанные в пунктах 5.10.1 - 5.10.4 настоящего Соглашения регулируют в соответствующей части и распространяют свое действие на использование Пользователем Сайта. В настоящее Соглашение включены следующие документы:</p>
      <h3 class="text-14med sm:text-13reg mb-1.5 text-white">5.10.1</h3>
      <p class="mb-4"> Политика конфиденциальности;</p>
      <h3 class="text-14med sm:text-13reg mb-1.5 text-white">5.10.2</h3>
      <p class="mb-4">Договор купли-продажи товаров дистанционным способом;</p>
      <h3 class="text-14med sm:text-13reg mb-1.5 text-white">5.10.3</h3>
      <p class="mb-4">Заявка на оформление заказа;</p>
      <h3 class="text-14med sm:text-13reg mb-1.5 text-white">5.10.4</h3>
      <p class="mb-4">Предложения и замечания.</p>
      
      <h3 class="text-14med sm:text-13reg mb-1.5 text-white">5.11.</h3>
      <p class="mb-4">Любой из документов, перечисленных в пункте 5.10. настоящего Соглашения может подлежать обновлению. Изменения вступают в силу с момента их опубликования на Сайте.</p>
      
      <h2 class="tetx-16med mb-3 sm:text-17med text-white">6. Ответственность</h2>
      <h3 class="text-14med sm:text-13reg mb-1.5 text-white">6.1.</h3>
      <p class="mb-4">
        Любые убытки, которые Пользователь может понести в случае умышленного или неосторожного нарушения любого положения настоящего Соглашения, а также вследствие несанкционированного доступа к коммуникациям другого Пользователя, Администрацией сайта не возмещаются.
      </p>
      <h3 class="text-14med sm:text-13reg mb-1.5 text-white">6.2.</h3>
      <p class="mb-4">
        Администрация сайта не несет ответственности за:
      </p>
      <h3 class="text-14med sm:text-13reg mb-1.5 text-white">6.2.1</h3>
      <p class="mb-4">
        Задержки или сбои в процессе совершения операции, возникшие вследствие непреодолимой силы, а также любого случая неполадок в телекоммуникационных, компьютерных, электрических и иных смежных системах.
      </p>
      <h3 class="text-14med sm:text-13reg mb-1.5 text-white">6.2.2</h3>
      <p class="mb-4">
        Действия систем переводов, банков, платежных систем и за задержки связанные с их работой.
      </p>
      <h3 class="text-14med sm:text-13reg mb-1.5 text-white">6.2.3</h3>
      <p class="mb-4">
        Надлежащее функционирование Сайта, в случае, если Пользователь не имеет необходимых технических средств для его использования, а также не несет никаких обязательств по обеспечению пользователей такими средствами.
      </p>
      <h3 class="text-14med sm:text-13reg mb-1.5 text-white">6.2.4</h3>
      <p class="mb-4">
        Содержание (контент) информации размещенной на Сайте.
      </p>
      <h3 class="text-14med sm:text-13reg mb-1.5 text-white">6.3.</h3>
      <p class="mb-4">
      Пользователь самостоятельно несет ответственность за интерпретацию и использование контента (информации), размещенного на Сайте.
    </p>
      
      <h2 class="tetx-16med mb-3 sm:text-17med text-white">7. Нарушение условий пользовательского соглашения</h2>
      <h3 class="text-14med sm:text-13reg mb-1.5 text-white">7.1.</h3>
      <p class="mb-4">
        Администрация сайта вправе раскрыть любую собранную о Пользователе данного Сайта информацию, если раскрытие необходимо в связи с расследованием или жалобой в отношении неправомерного использования Сайта либо для установления (идентификации) Пользователя, который может нарушать или вмешиваться в права Администрации сайта или в права других Пользователей Сайта.
       </p>
      <h3 class="text-14med sm:text-13reg mb-1.5 text-white">7.2.</h3>
      <p class="mb-4">
       Администрация сайта имеет право раскрыть любую информацию о Пользователе, которую посчитает необходимой для выполнения положений действующего законодательства или судебных решений, обеспечения выполнения условий настоящего Соглашения, защиты прав или безопасности название организации, Пользователей.
       </p>
      <h3 class="text-14med sm:text-13reg mb-1.5 text-white">7.3.</h3>
      <p class="mb-4">
        Администрация сайта имеет право раскрыть информацию о Пользователе, если действующее законодательство Российской Федерации требует или разрешает такое раскрытие.
       </p>
      <h3 class="text-14med sm:text-13reg mb-1.5 text-white">7.4.</h3>
      <p class="mb-4">
       Администрация сайта вправе без предварительного уведомления Пользователя прекратить и (или) заблокировать доступ к Сайту, если Пользователь нарушил настоящее Соглашение или содержащиеся в иных документах условия пользования Сайтом, а также в случае прекращения действия Сайта либо по причине технической неполадки или проблемы.
       </p>
      <h3 class="text-14med sm:text-13reg mb-1.5 text-white">7.5.</h3>
      <p class="mb-4">
       Администрация сайта не несет ответственности перед Пользователем или третьими лицами за прекращение доступа к Сайту в случае нарушения Пользователем любого положения настоящего Соглашения или иного документа, содержащего условия пользования Сайтом.
       </p>
      
      <h2 class="tetx-16med mb-3 sm:text-17med text-white">8. Разрешение споров</h2>
      <h3 class="text-14med sm:text-13reg mb-1.5 text-white">8.1.</h3>
      <p class="mb-4">
        В случае возникновения любых разногласий или споров между Сторонами настоящего Соглашения обязательным условием до обращения в суд является предъявление претензии (письменного предложения о добровольном урегулировании спора).
       </p>
      <h3 class="text-14med sm:text-13reg mb-1.5 text-white">8.2.</h3>
      <p class="mb-4">
       Получатель претензии в течение 10 (десяти) календарных дней со дня ее получения, письменно уведомляет заявителя претензии о результатах рассмотрения претензии.
      </p>
      <h3 class="text-14med sm:text-13reg mb-1.5 text-white">8.3.</h3>
      <p class="mb-4">
       При невозможности разрешить спор в добровольном порядке любая из Сторон вправе обратиться в суд за защитой своих прав, которые предоставлены им действующим законодательством Российской Федерации.
       </p>
      <h3 class="text-14med sm:text-13reg mb-1.5 text-white">8.4.</h3>
      <p class="mb-4">
       Любой иск в отношении условий использования Сайта должен быть предъявлен в течение срока после возникновения оснований для иска, за исключением защиты авторских прав на охраняемые в соответствии с законодательством материалы Сайта. При нарушении условий данного пункта любой иск или основания для иска погашаются исковой давностью.
      </p>
      <h2 class="tetx-16med mb-3 sm:text-17med text-white">9.  Дополнительные условия</h2>
      <h3 class="text-14med sm:text-13reg mb-1.5 text-white">9.1.</h3>
      <p class="mb-4">Администрация сайта не принимает встречные предложения от Пользователя относительно изменений настоящего Пользовательского соглашения.</p>
      <h3 class="text-14med sm:text-13reg mb-1.5 text-white">9.2.</h3>
      <p class="mb-4">Отзывы Пользователя, размещенные на Сайте, не являются конфиденциальной информацией и могут быть использованы Администрацией сайта без ограничений.
      </p>      
      </div>
    </div>
  </section>
</div><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>
